{
  "feature1": "Пользователи",
  "feedback": "Отправлено успешно!",
  "feature1_desc": "Ты можешь пригласить в absentify столько пользователей, сколько захочешь. Все они должны иметь учетную запись Microsoft.",
  "feature2": "Отделы",
  "feature2_desc": "Раздели своих сотрудников на отделы. Это может соответствовать структуре твоей компании или просто создавать лучший обзор. Ты можешь установить, чтобы пользователи из разных отделов не могли видеть их отсутствие.",
  "feature3": "Государственные праздники для 250 стран",
  "feature3_desc": "Чтобы сэкономить тебе много работы, у нас уже есть в наличии все государственные праздники для 250 стран. Но ты можешь легко создать свои собственные или настроить уже существующие.",
  "feature4": "Единая регистрация (SSO) с помощью Microsoft",
  "feature4_desc": "Когда ты используешь abentify в Microsoft Teams, твоим сотрудникам не нужно входить в absentify. Они автоматически получают учетную запись Microsoft Teams.",
  "feature5": "Microsoft Teams APP",
  "feature5_desc": "absentify полностью интегрируется с Microsoft Teams, ты можешь легко предустановить приложение как администратор Microsoft Teams на всех сотрудников или группы людей. Твоим пользователям не нужно будет ничего устанавливать вручную.",
  "feature6": "Мобильное приложение Microsoft Teams APP",
  "feature6_desc": "absentify также доступен в виде мобильного приложения Microsoft Teams. Если у твоих сотрудников есть приложение Microsoft Teams на мобильном телефоне, то у них автоматически появится и absentify. Это позволяет тебе обрабатывать заявки на отсутствие из любого места.",
  "feature7": "Графики и рабочие недели",
  "Month": "Месяц",
  "Year": "Год",
  "User": "Пользователь",
  "Cancel": "Отмена",
  "included": "В комплекте",
  "MinUsers": "Каждый пользователь {{price}}/{{month}}, минимум {{users}} пользователей.",
  "add_on": "Дополнение",
  "dedicated": "Выделенный сайт",
  "Pemail": "Приоритетная электронная почта",
  "Extended": "Расширенный",
  "feature7_desc": "Ты можешь составлять планы работы для своих сотрудников. Это также учитывается при расчете дней отсутствия из пособия.",
  "feature8": "Тенденции и выводы об отсутствии на рабочем месте",
  "feature8_desc": "Сразу видно, у кого скоро будет юбилей компании или какие дни рождения приближаются. Также ты можешь увидеть на графике выгорания, кому из сотрудников срочно нужен отпуск. Кроме того, у тебя есть обзор остатков по отделам и динамика отсутствия на рабочем месте за месяц.",
  "feature9": "Правила отсутствия на факультете",
  "feature9_desc": "Ты можешь определить в отделах, сколько человек могут отсутствовать одновременно.",
  "feature10": "Пользовательские типы отпусков",
  "feature10_desc": "Ты можешь создать столько типов листьев, сколько смогут использовать твои пользователи. Ты также можешь настроить порядок, в котором они будут доступны для них. Ты можешь добавить правила к каждому типу отсутствия.",
  "feature11": "Пользовательская политика отпусков",
  "feature11_desc": "Ты можешь использовать типы отпусков, чтобы точно определить, какие заявки должны быть одобрены. Какие из них будут вычитаться из пособия. И нужно ли учитывать максимальное количество отсутствующих в команде. У тебя есть полный контроль.",
  "feature12": "Админы",
  "add_on_available": "Дополнение доступно",
  "feature12_desc": "Пользователи-администраторы имеют полный доступ к настройкам absentify. Они также могут экспортировать все данные и просматривать все данные всех пользователей. Ты можешь дать эти права стольким пользователям, скольким захочешь. Без дополнительной оплаты.",
  "feature13": "Интеграция с Microsoft Outlook",
  "feature13_desc": "Если ты активируешь эту функцию как администратор арендатора, то отсутствия автоматически заносятся в календарь пользователя. Ты можешь определить для каждого типа отпуска, как отсутствие будет отображаться в Outlook.",
  "feature14": "Годовые отчеты",
  "feature14_desc": "Ты можешь скачать все данные из absentify со всей информацией в виде экспорта Excel. У нас также есть поле, в котором ты можешь присвоить пользователю уникальный идентификатор. Чтобы потом ты мог продолжить работу с экспортом. Например, идентификатор платежной ведомости.",
  "feature15": "Режимы конфиденциальности",
  "feature15_desc": "Ты можешь настроить, кто может видеть, почему коллега отсутствует. Также ты можешь установить, могут ли отделы видеть друг друга.",
  "feature16": "Синхронизация групп Microsoft Teams",
  "feature16_desc": "Эта функция позволяет связать отдел с группой Teams или группой AD. Когда пользователь добавляется в группу, он автоматически добавляется в соответствующий отдел в absentify. Если пользователь удаляется из группы, он также теряет свои права в absentify.",
  "feature17": "Переводы, основанные на сообществе",
  "feature17_desc": "Наша команда предлагает absentify на английском и немецком языках. Кроме того, в настоящее время в качестве перевода сообщества доступны французский, венгерский, итальянский, польский и испанский языки. Не стесняйся присоединиться к сообществу и добавить больше языков.",
  "feature18": "Автоматические уведомления",
  "feature18_desc": "Обо всех изменениях, связанных с отсутствием, соответствующие люди получают уведомления по электронной почте и в виде командных push-сообщений. В этих сообщениях содержится вся информация, которую необходимо знать человеку.",
  "feature19": "Коннектор Microsoft Power Automate",
  "feature19_desc": "Ты можешь реагировать на события в absentify и далее обрабатывать свои данные с помощью простых потоков.",
  "feature20": "Разъем Microsoft PowerBi",
  "feature20_desc": "Чтобы еще больше визуализировать данные абсентирования в Microsoft Power BI и включить их в другие статистические данные, мы предоставляем тебе коннектор.",
  "feature21": "Webhooks",
  "feature21_desc": "Чтобы реагировать на события из absentify и обрабатывать их в сторонних системах. Тогда у тебя будут все возможности для связи absentify с другими системами.",
  "feature22": "Синхронизация календаря",
  "feature22_desc": "Ты можешь автоматически синхронизировать пропуски по типу отпуска с одним или несколькими публичными календарями Outlook.",
  "feature23": "Более одного утверждающего",
  "feature23_desc": "Ты можешь установить, должен ли отсутствие быть одобрено одним или несколькими. Точно так же ты можешь установить, спрашивают ли всех одновременно или существует порядок. И должны ли все соглашаться или достаточно, чтобы согласился только один.",
  "feature24": "Репрезентативная логика *.",
  "feature24_desc": "Вскоре ты сможешь установить, что члены твоей команды должны найти замену для определенных видов отпусков, прежде чем запрос попадет к утверждающему. Это означает, что человек вводит имя своего заместителя, а тот получает сообщение, в котором должен одобрить его. В это время сам заместитель не может отсутствовать.",
  "feature25": "Расширенная белая этикетка",
  "feature25_desc": "Ты можешь выбрать свой собственный логотип и название. Мало того, ты можешь разработать их и для приложения в Teams.",
  "feature26": "Поддержи",
  "feature26_desc": "Мы надеемся, что у тебя не возникнет никаких проблем, если же возникнут, то мы всегда готовы тебе помочь.",
  "feature27": "Индивидуальный подход и настройка",
  "feature27_desc": "Мы поможем тебе внедрить и закрепить абсентеизацию в твоей компании.",
  "feature28": "Поддержка API",
  "feature28_desc": "Ключ API: Мы предлагаем тебе полный доступ к ключу API и документации по API, включая статьи по настройке.",
  "feature29": "Оплата по счету",
  "feature29_desc": "Оплата по счету доступна только для годовых контрактов. Обратись в службу поддержки.",
  "feature30": "Доплаты за многократное отсутствие",
  "feature30_desc": "Ты можешь создать несколько разрешений на отсутствие для разных типов отпусков, что особенно удобно, когда ты хочешь установить для сотрудников различные ограничения на конкретные виды отпусков.",
  "feature31": "Единицы времени отсутствия",
  "feature31_desc": "Планируй и управляй отсутствием на рабочем месте с индивидуальной точностью - от полных и половинных дней до почасовых и минутных единиц, удовлетворяя все твои бизнес-потребности.",
  "feature32": "Более одного менеджера",
  "feature32_desc": "Ты можешь определить более одного менеджера для каждого отдела.",
  "unlimited": "Неограниченный",
  "unlimited_per_user": "Безлимит (оплата за каждого пользователя)",
  "addOn1": "Отделы",
  "addOn2": "Синхронизация календаря",
  "addOn3": "Более одного утверждающего",
  "addOn4": "Репрезентативная логика",
  "addOn1Descript": "Если твоя компания больше и в ней больше отделов, то ты можешь просто добавить столько отделов, сколько захочешь.",
  "addOn2Descript": "Обычная синхронизация с Outlook синхронизирует отсутствия заявителя в его собственном календаре Outlook. Если ты хочешь синхронизировать отсутствия типа \"Отпуск\" с общим календарем Outlook, ты можешь заказать это в качестве дополнения. В бизнес-план включен один календарь, если у тебя их несколько, ты можешь добавить их с помощью этого дополнения.",
  "addOn3Descript": "Бесплатная версия позволяет указать ровно одного утверждающего. Этот менеджер должен одобрить или отклонить заявку на отсутствие. Но если тебе нужен процесс, при котором заявку должны проверять несколько утверждающих, ты можешь заказать это дополнение. Ты также можешь указать порядок и то, все ли должны одобрять или только один.",
  "addOn4Descript": "Если отсутствие в твоей компании всегда должно начинаться с поиска замены, тебе нужно это дополнение. Тип отпуска предусматривает, что сначала заявитель должен найти замену, которая также должна это подтвердить. Только после этого заявка попадает к менеджеру. Эта функция пока активирована не для всех пользователей.",
  "addOn5Descript": "Поскольку ты первым среди многих других начал использовать absentify, мы дадим тебе это дополнение в подарок. С помощью этого дополнения ты сможешь создать столько отделов, сколько захочешь. Ты сэкономишь кучу денег по сравнению с теми пользователями, которые придут позже. Это дополнение доступно только в течение короткого времени. Но ты больше никогда не потеряешь его.",
  "billedMo": "Счет выставляется ежемесячно",
  "billedYe": "Счет выставляется ежегодно",
  "free": "Бесплатно",
  "earlyBird": "Ранняя пташка - неограниченное количество отделений",
  "startup": "Бизнес",
  "smallTeam": "Маленькая команда",
  "enterprise": "Предприятие",
  "contactSales": "Контактные продажи",
  "workEmail": "ТВОЙ РАБОЧИЙ E-MAIL",
  "required": "Это поле обязательно для заполнения",
  "name": "ТВОЕ ИМЯ",
  "companyWebsite": " САЙТ КОМПАНИИ ",
  "campanySize": "РАЗМЕР КАМОРКИ",
  "projectDescription": "РАССКАЖИ НАМ О СВОЕМ ПРОЕКТЕ",
  "submit": "Отправить",
  "currentplan": "Текущий план",
  "paused": "Пауза",
  "Mo": "Мо",
  "past_due": "Просроченный срок",
  "your_subscription_has_been_paused": "Твоя подписка была приостановлена, проверь почту, чтобы узнать причину.",
  "your_payment_is_overdue": "Твой платеж просрочен, пожалуйста, внеси сумму.",
  "plan_active_in_days": "Активен в течение {{days}} дней",
  "downgrade": "Понижение рейтинга",
  "back_to_free_plan_tooltip": "Если ты отменил свой тарифный план, то можешь пользоваться им до {{date}}. После этого будет активирован тарифный план Free. Ты не потеряешь никаких данных, просто у тебя будет меньше возможностей.",
  "remove": "Удалить",
  "per_user": "На одного пользователя",
  "payAnnually": "Платить ежегодно",
  "saveUpTo": "Сэкономь до 30 %",
  "upgrade": "Обновление",
  "selectedPlan": "Сейчас ты находишься на плане {{selectedPlan}} .",
  "vat_description_1": "Все цены на одного пользователя и плюс НДС, если применимо.",
  "coreFeatures": "Основные характеристики",
  "powerUpAddOns": "Усиль свой план с помощью этих дополнений",
  "from": "С сайта",
  "Not_in_Teams": "Ты не можешь совершать покупки в Teams/Outlook. Вместо этого воспользуйся веб-приложением.",
  "paidPlanOnly": "Только в платных планах",
  "Change_to_the_contract_successfully_made": "Изменения в контракте успешно внесены",
  "Change": "Изменить",
  "Change_department_quantity": "Изменить количество отделов",
  "Quantity_description": "По умолчанию бизнес-план включает в себя 4 отдела. Больше можно добавить за дополнительную плату.",
  "Change_calendarSync_quantity": "Изменить количество синхронизации календаря",
  "Quantity_description_calendarSync": "По умолчанию в бизнес-план входит 1 синхронизация календаря. Больше можно добавить за дополнительную плату.",
  "individual": "Индивидуалка",
  "yearly_paymnet": "Доступно только для годовых контрактов",
  "Add": "Добавь",
  "more-than-one-approver-add-on": "Более одного дополнения для утверждения",
  "disable": "Отключи",
  "enable": "Включи",
  "waiting_for_Microsoft_to_activate_your_subscription": "В ожидании",
  "billing_info": "Информация о счетах",
  "update_billing_info": "Обновление информации о счетах",
  "continue": "Продолжить без информации о счетах",
  "save": "Сохрани",
  "cancel": "Отмена",
  "email": "Пиши на",
  "customer": "Клиент",
  "customer_name": "Имя",
  "address": "Адрес",
  "country_code": "Код страны",
  "description": "Описание",
  "address_first_line": "Адрес первой строки",
  "address_second_line": "Адрес второй строки",
  "city": "Город",
  "postal_code": "Почтовый индекс",
  "region": "Регион",
  "business": "Бизнес",
  "business_name": "Название предприятия",
  "company_number": "Номер компании",
  "tax": "Налоговый идентификатор",
  "contacts": "Контакты",
  "add_contact": "Добавь контакт",
  "delete_contanct": "Убрать контакт",
  "email_not_valid": "Электронная почта не действительна",
  "saved_success": "Сохранено успешно!",
  "plan_not_chosed": "План не выбран",
  "update": "Обновление",
  "billing_info_desc": "Выбери, хочешь ли ты сейчас ввести информацию для выставления счета. Учти, что адрес в уже выставленных счетах нельзя изменить позже. Ввод действительного налогового идентификатора может привести к тому, что НДС не будет начислен.",
  "days_halfdays": "Дни и полдня",
  "days_halfdays_hours_minutes": "Дни, полудни, часы и минуты",
  "downgrade_success": "Понижение рейтинга прошло успешно",
  "upgrade_success": "Обновление прошло успешно",
  "new_prices_available": "Новые цены в наличии!",
  "check_new_prices": "Проверь, подходит ли тебе новая ценовая политика, здесь.",
  "send_mail_to_supp": "Или для получения дополнительной информации о наших доступных планах обратись в нашу службу поддержки здесь",
  "per_add_calendar_sync": "За дополнительную синхронизацию календаря",
  "per_add_department": "На один дополнительный отдел"
}
