{
  "feature1": "Utenti",
  "feedback": "Inviato con successo!",
  "feature1_desc": "Puoi invitare tutti gli utenti che vuoi ad absentify. Tutti devono avere un account Microsoft.",
  "feature2": "Dipartimenti",
  "feature2_desc": "Dividi i tuoi dipendenti in reparti. Questo può corrispondere alla struttura della tua azienda o semplicemente creare una migliore visione d'insieme. Puoi impostare che gli utenti di reparti diversi non possano vedere le loro assenze.",
  "feature3": "Giorni festivi per 250 paesi",
  "feature3_desc": "Per risparmiarti un sacco di lavoro, abbiamo già a disposizione tutti i giorni festivi di 250 Paesi. Ma puoi facilmente creare le tue o personalizzare quelle esistenti.",
  "feature4": "Single sign-on (SSO) con Microsoft",
  "feature4_desc": "Quando utilizzi absentify in Microsoft Teams, i tuoi dipendenti non devono accedere ad absentify. Sono automaticamente collegati all'account di Microsoft Teams.",
  "feature5": "APP Microsoft Teams",
  "feature5_desc": "absentify si integra completamente con Microsoft Teams: puoi facilmente preinstallare l'app come amministratore di Microsoft Teams su tutti i dipendenti o gruppi di individui. I tuoi utenti non dovranno installare nulla manualmente.",
  "feature6": "Microsoft mobile Teams APP",
  "feature6_desc": "absentify è disponibile anche come applicazione mobile di Microsoft Teams. Se i tuoi dipendenti hanno l'app Microsoft Teams sul loro cellulare, hanno automaticamente anche absentify sul loro telefono. Questo ti permette di gestire le richieste di assenza da qualsiasi luogo.",
  "feature7": "Orari e settimane di lavoro",
  "Month": "Mese",
  "Year": "Anno",
  "User": "Utente",
  "Cancel": "Annullamento",
  "included": "Incluso",
  "MinUsers": "Ogni utente {{price}}/{{month}}, minimo {{users}} utenti.",
  "add_on": "Add-on",
  "Pemail": "Posta elettronica prioritaria",
  "Extended": "Esteso",
  "feature7_desc": "Puoi creare dei piani di lavoro per i tuoi dipendenti. Questo viene considerato anche per il calcolo dei giorni di assenza dall'indennità.",
  "feature8": "Tendenze e approfondimenti sulle assenze",
  "feature8_desc": "Puoi vedere in un colpo d'occhio chi avrà presto un anniversario aziendale o quali compleanni si stanno avvicinando. Puoi anche vedere nel grafico del burn-out quale dipendente ha urgentemente bisogno di una vacanza. Inoltre, hai una panoramica dei saldi rimanenti per reparto e dell'andamento delle assenze mensili.",
  "feature9": "Regole sulle assenze del dipartimento",
  "feature9_desc": "Puoi definire nei reparti quante persone possono essere assenti contemporaneamente.",
  "feature10": "Tipi di permessi personalizzati",
  "feature10_desc": "Puoi creare un numero di tipi di foglie pari a quello che i tuoi utenti possono utilizzare. Puoi anche personalizzare l'ordine in cui sono disponibili. Puoi aggiungere delle regole a ciascun tipo di assenza.",
  "feature11": "Politiche di congedo personalizzate",
  "feature11_desc": "Puoi utilizzare i tipi di congedo per determinare esattamente quali richieste devono essere approvate. Quali saranno detratte dall'indennità. E se si deve tenere conto di un'assenza massima nel team. Hai il pieno controllo.",
  "feature12": "Amministratori",
  "add_on_available": "Componente aggiuntivo disponibile",
  "feature12_desc": "Gli utenti amministratori hanno accesso completo alle impostazioni di absentify. Possono anche esportare tutti i dati e visualizzare tutti i dati di tutti gli utenti. Puoi dare questi diritti a tutti gli utenti che vuoi. Senza costi aggiuntivi.",
  "feature13": "Integrazione con Microsoft Outlook",
  "feature13_desc": "Se attivi la funzione come amministratore dell'inquilino, le assenze vengono inserite automaticamente nel calendario dell'utente. Puoi determinare, per ogni tipo di permesso, il modo in cui l'assenza viene visualizzata in Outlook.",
  "feature14": "Rapporti annuali",
  "feature14_desc": "Puoi scaricare tutti i dati da absentify con tutte le informazioni come esportazione in Excel. Abbiamo anche un campo in cui puoi assegnare un ID univoco all'utente. In questo modo potrai continuare a lavorare con l'esportazione. Ad esempio l'ID della busta paga.",
  "feature15": "Modalità di privacy",
  "feature15_desc": "Puoi stabilire chi può vedere perché un collega è assente. Puoi anche stabilire se i reparti possono vedersi a vicenda.",
  "feature16": "Sincronizzazione dei gruppi Microsoft Teams",
  "feature16_desc": "Questa funzione ti permette di associare un reparto a un gruppo Teams o a un gruppo AD. Quando un utente viene aggiunto al gruppo, viene automaticamente aggiunto al reparto corrispondente in absentify. Se un utente viene rimosso dal gruppo, perde anche i suoi diritti in absentify.",
  "feature17": "Traduzioni basate sulla comunità",
  "feature17_desc": "absentify è offerto in inglese e tedesco dal nostro team. Inoltre, il francese, l'ungherese, l'italiano, il polacco e lo spagnolo sono attualmente disponibili come traduzioni della comunità. Sentiti libero di unirti alla comunità e di aggiungere altre lingue.",
  "feature18": "Notifiche automatiche",
  "feature18_desc": "Per tutte le modifiche di un'assenza, le notifiche vengono inviate tramite e-mail e messaggi push dei team alle persone interessate. Questi messaggi contengono tutte le informazioni che la persona deve conoscere.",
  "feature19": "Connettore Microsoft Power Automate",
  "feature19_desc": "Puoi reagire agli eventi in absentify ed elaborare ulteriormente i tuoi dati con semplici flussi.",
  "feature20": "Connettore Microsoft PowerBi",
  "feature20_desc": "Per visualizzare ulteriormente i dati di absentify in Microsoft Power BI e incorporarli in altre statistiche, ti forniamo un connettore.",
  "feature21": "Webhook",
  "feature21_desc": "Per rispondere agli eventi di absentify ed elaborarli in sistemi di terze parti. In questo modo avrai tutte le possibilità di collegare absentify ad altri sistemi.",
  "feature22": "Sincronizzazione del calendario",
  "feature22_desc": "Puoi sincronizzare automaticamente le assenze per tipo di permesso in uno o più calendari pubblici di Outlook.",
  "feature23": "Più di un approvatore",
  "feature23_desc": "Puoi stabilire se un'assenza deve essere approvata da uno o più utenti. Allo stesso modo, puoi stabilire se tutti vengono interpellati contemporaneamente o se c'è un ordine. E se tutti devono essere d'accordo o se è sufficiente che solo uno sia d'accordo.",
  "feature24": "Logica rappresentativa *",
  "feature24_desc": "Presto potrai impostare che i membri del tuo team debbano trovare un sostituto per alcuni tipi di permessi prima che la richiesta venga approvata. Ciò significa che l'individuo inserisce il nome del suo sostituto, il sostituto riceve un messaggio che deve approvare. Durante questo periodo, il sostituto stesso non può assentarsi.",
  "feature25": "Etichetta bianca estesa",
  "feature25_desc": "Puoi scegliere il tuo logo e il tuo nome. Non solo, puoi anche disegnarli per l'app in Teams.",
  "feature26": "Supporto",
  "feature26_desc": "Ci auguriamo che tu non abbia problemi, ma se ne hai, siamo qui per te.",
  "feature28": "Supporto API",
  "feature28_desc": "Chiave API: Ti offriamo l'accesso completo alla chiave API e alla documentazione sull'API, compresi gli articoli su come configurarla.",
  "feature29": "Paga per fattura",
  "feature29_desc": "Il pagamento con fattura è disponibile solo per i contratti annuali. Contatta l'assistenza.",
  "feature30": "Indennità per assenze multiple",
  "feature30_desc": "Puoi creare più indennità di assenza per diversi tipi di congedo, il che è particolarmente utile quando vuoi impostare diversi limiti per i dipendenti per specifici tipi di congedo.",
  "feature31": "Unità di tempo per le assenze",
  "feature31_desc": "Pianifica e gestisci le assenze con la massima precisione, da giornate intere e mezze giornate a unità orarie e minuti specifici, soddisfacendo tutte le tue esigenze aziendali.",
  "feature32": "Più di un manager",
  "feature32_desc": "Puoi definire più di un manager per ogni reparto.",
  "unlimited": "Illimitato",
  "unlimited_per_user": "Illimitato (Pagamenti per utente)",
  "addOn1": "Dipartimenti",
  "addOn2": "Sincronizzazione del calendario",
  "addOn3": "Più di un approvatore",
  "addOn4": "Logica rappresentativa",
  "addOn1Descript": "Se la tua azienda è più grande e ha più reparti, puoi aggiungere tutti i reparti che vuoi.",
  "addOn2Descript": "La normale sincronizzazione di Outlook sincronizza le assenze del richiedente nel suo calendario di Outlook. Se vuoi sincronizzare le assenze del tipo di congedo in un calendario Outlook condiviso, puoi prenotare questo componente aggiuntivo. Nel piano Essentials è incluso un calendario; se ne hai più di uno, puoi aggiungerli tramite questo componente aggiuntivo.",
  "addOn3Descript": "La versione gratuita permette di specificare un solo responsabile. Questo manager deve approvare o rifiutare la richiesta di assenza. Ma se hai bisogno di un processo che preveda che la richiesta venga controllata da più approvatori, puoi prenotare questo componente aggiuntivo. Puoi anche specificare l'ordine e se tutti devono approvare o solo uno.",
  "addOn4Descript": "Se l'assenza nella tua azienda deve sempre iniziare con la ricerca di un sostituto, hai bisogno di questo componente aggiuntivo. Il tipo di congedo prevede che il richiedente debba prima trovare un sostituto, che deve anche confermarlo. Solo a questo punto la richiesta passa al manager. Questa funzione non è ancora attiva per tutti gli utenti.",
  "addOn5Descript": "Poiché sei stato il primo a utilizzare absentify, tra i tanti, ti regaliamo questo componente aggiuntivo. Con questo componente aggiuntivo puoi creare tutti i reparti che vuoi. Risparmierai molti soldi rispetto agli utenti che verranno dopo. Questo componente aggiuntivo è disponibile solo per un breve periodo. Ma non lo perderai mai più.",
  "billedMo": "fatturati mensilmente",
  "billedYe": "fatturati annualmente",
  "earlyBird": "Early Bird - Reparti illimitati",
  "contactSales": "Contatta le vendite",
  "workEmail": "LA TUA EMAIL DI LAVORO",
  "required": "Questo campo è obbligatorio",
  "name": "IL TUO NOME",
  "companyWebsite": " SITO WEB DELL'AZIENDA ",
  "campanySize": "DIMENSIONE DELLA CAMPANIA",
  "projectDescription": "PARLACI DEL TUO PROGETTO",
  "submit": "Invia",
  "currentplan": "Piano attuale",
  "paused": "In pausa",
  "Mo": "Mo",
  "past_due": "Scaduto",
  "your_subscription_has_been_paused": "Il tuo abbonamento è stato sospeso, controlla la tua posta elettronica per sapere il motivo.",
  "your_payment_is_overdue": "Il tuo pagamento è in ritardo, ti preghiamo di recuperare l'importo.",
  "plan_active_in_days": "Attivo su {{days}} giorni",
  "downgrade": "Declassamento",
  "back_to_free_plan_tooltip": "Se hai cancellato il tuo piano Business, puoi ancora utilizzarlo fino a {{date}}. Dopodiché verrà attivato il piano Free. Non perderai alcun dato, ma avrai solo meno funzioni.",
  "remove": "Rimuovi",
  "per_user": "per utente",
  "payAnnually": "Pagamenti annuali",
  "saveUpTo": "risparmia fino al 30%",
  "upgrade": "Aggiornamento",
  "selectedPlan": "Attualmente stai seguendo il piano {{selectedPlan}} .",
  "vat_description_1": "Tutti i prezzi si intendono per utente e più IVA se applicabile.",
  "coreFeatures": "Caratteristiche principali",
  "powerUpAddOns": "Potenzia il tuo piano con questi componenti aggiuntivi",
  "from": "Da",
  "Not_in_Teams": "Non è possibile acquistare in Teams/Outlook. Utilizza invece l'applicazione web.",
  "paidPlanOnly": "Solo nel business plan",
  "Change_to_the_contract_successfully_made": "Modifica del contratto effettuata con successo",
  "Change": "Cambiamento",
  "Change_department_quantity": "Cambia la quantità del reparto",
  "Quantity_description": "Per impostazione predefinita, il piano Essentials include 4 reparti. È possibile aggiungerne altri a un costo aggiuntivo.",
  "Change_calendarSync_quantity": "Modifica della quantità di sincronizzazione del calendario",
  "Quantity_description_calendarSync": "Per impostazione predefinita, il piano Essentials include 1 sincronizzazione del calendario. È possibile aggiungerne altre a un costo aggiuntivo.",
  "individual": "Individuale",
  "yearly_paymnet": "Disponibile solo per contratti annuali",
  "Add": "Aggiungi",
  "more-than-one-approver-add-on": "più di un componente aggiuntivo di approvazione",
  "disable": "Disattivare",
  "enable": "Abilitazione",
  "waiting_for_Microsoft_to_activate_your_subscription": "In attesa",
  "billing_info": "Informazioni sulla fatturazione",
  "update_billing_info": "Aggiorna le informazioni di fatturazione",
  "continue": "Continua senza dati di fatturazione",
  "save": "Risparmia",
  "cancel": "Annullamento",
  "email": "Email",
  "customer": "Cliente",
  "customer_name": "Nome",
  "address": "Indirizzo",
  "country_code": "Codice paese",
  "description": "Descrizione",
  "address_first_line": "Indirizzo prima riga",
  "address_second_line": "Indirizzo seconda riga",
  "city": "Città",
  "postal_code": "Codice postale",
  "region": "Regione",
  "business": "Affari",
  "business_name": "Nome dell'azienda",
  "company_number": "Numero dell'azienda",
  "tax": "Identificatore fiscale",
  "contacts": "Contatti",
  "add_contact": "Aggiungi un contatto",
  "delete_contanct": "Rimuovi il contatto",
  "email_not_valid": "L'e-mail non è valida",
  "saved_success": "Salvato con successo!",
  "plan_not_chosed": "Piano non scelto",
  "update": "Aggiornamento",
  "billing_info_desc": "Scegli se inserire ora i dati di fatturazione. Si noti che l'indirizzo delle fatture già emesse non può essere modificato in seguito. Se si inserisce un codice fiscale valido, l'IVA potrebbe non essere addebitata.",
  "days_halfdays": "Giorni e mezze giornate",
  "days_halfdays_hours_minutes": "Giorni, mezze giornate, ore e minuti",
  "downgrade_success": "Declassamento riuscito",
  "upgrade_success": "Aggiornamento riuscito",
  "new_prices_available": "Nuovi prezzi disponibili!",
  "check_new_prices": "Controlla se il nuovo prezzo è più adatto a te qui",
  "send_mail_to_supp": "Oppure, per maggiori informazioni sui piani disponibili, contatta il nostro supporto qui",
  "per_add_calendar_sync": "per ogni sincronizzazione aggiuntiva del calendario",
  "per_add_department": "per ogni reparto aggiuntivo",
  "question1": "Il piano gratuito è davvero gratuito per sempre?",
  "answer1": "Sì, se ti iscrivi ora, potrai accedere a tutte le attuali funzioni gratuite senza alcun costo. In futuro potremmo introdurre altre funzioni che non saranno incluse nel piano gratuito, ma ti assicuriamo che non elimineremo nessuna funzione esistente.",
  "question2": "Quanto sono sicure le mie informazioni?",
  "answer2": "In absentify, la privacy e la sicurezza sono priorità assolute. Siamo pienamente conformi al GDPR e alle principali normative statunitensi sulla privacy e siamo certificati ISO 27001, soddisfacendo i più alti standard internazionali per la protezione dei dati. Tutti i trasferimenti di dati sono criptati, la nostra infrastruttura è supportata da Microsoft Azure ed eseguiamo backup regolari per salvaguardare i tuoi dati. Inoltre, l'accesso ai dati HR è basato sui ruoli, aggiungendo un ulteriore livello di protezione. Per maggiori dettagli, consulta la nostra Informativa sulla Privacy.",
  "question3": "Devo firmare un contratto a lungo termine?",
  "answer3": "Non è richiesto alcun impegno a lungo termine! Con absentify, puoi scegliere tra piani mensili o annuali e disdire in qualsiasi momento fino a un giorno prima della data di fatturazione successiva per bloccare ulteriori addebiti. Inoltre, puoi esportare tutti i tuoi dati in Excel ogni volta che ne hai bisogno.",
  "question4": "Come si paga l'assentificazione?",
  "answer4": "I pagamenti sono facili e flessibili con absentify! Attraverso il nostro provider di pagamenti, puoi utilizzare diverse opzioni, tra cui carta di credito, PayPal, Apple Pay, Google Pay e altro ancora. Per i piani Essentials e Plus, offriamo anche la fatturazione come opzione di pagamento quando si seleziona la fatturazione annuale.",
  "question5": "Devo pagare per gli utenti inattivi o archiviati?",
  "answer5": "Sì, tutti gli utenti - attivi, inattivi o archiviati - sono inclusi nella fatturazione. In questo modo si garantisce che tutti i dati rimangano accessibili e archiviati in modo sicuro in caso di necessità.",
  "question6": "Come funziona la fatturazione quando si aggiungono o rimuovono utenti?",
  "answer6": "Ogni sera aggiorniamo il numero di utenti del tuo abbonamento. Se rimuovi un utente, riceverai un credito applicato al tuo prossimo ciclo di fatturazione. Quando aggiungi un utente, viene aggiunto un addebito proporzionale, utilizzando lo stesso metodo di pagamento dell'abbonamento originale. Ciò significa che la fatturazione avviene su base giornaliera per utente. Ad esempio, se hai un piano mensile e aggiungi un utente a metà del mese, ti verrà addebitata solo la metà della tariffa mensile di quell'utente. Tutte le fatture e i dettagli di fatturazione sono disponibili nel portale absentify.",
  "question7": "Posso passare da un piano mensile a uno annuale?",
  "answer7": "Sì, passare a un piano annuale è possibile! Basta contattare il nostro team di assistenza all'indirizzo support@absentify.com e ci occuperemo dell'aggiornamento. I pagamenti già effettuati per il piano mensile saranno accreditati per l'abbonamento annuale.",
  "question8": "Offrite sconti alle organizzazioni no-profit?",
  "answer8": "Sì! Per saperne di più sui nostri sconti e codici coupon, contattaci a support@absentify.com.",
  "question9": "Quanto è affidabile absentify?",
  "answer9": "absentify si basa su un'infrastruttura altamente affidabile, ospitata su Microsoft Azure in Nord Europa. Il nostro sistema vanta un uptime costante del 99%, con solidi backup giornalieri e molteplici livelli di sicurezza dei dati. Per aggiornamenti in tempo reale, puoi sempre controllare la nostra pagina di stato: https://status.absentify.com.",
  "question10": "Posso consigliare absentify?",
  "answer10": "Assolutamente! Se ti piace absentify, saremo lieti che tu ci raccomandi. Unisciti al nostro Programma Partner per guadagnare una commissione del 30% sui primi 12 pagamenti effettuati dai clienti che segnalerai su absentify.com. https://absentify.getrewardful.com/signup",
  "question11": "Quali sono le opzioni di supporto disponibili se ho bisogno di aiuto?",
  "answer11": "Siamo qui per aiutarti! Puoi contattare il nostro team di assistenza tramite e-mail o chat. Per i nostri utenti Essentials e Plus, offriamo anche un supporto prioritario per tempi di risposta più rapidi.",
  "question12": "Ho un'altra domanda. Come posso contattarti?",
  "answer12": "Nessun problema! Basta che ci contatti e saremo felici di aiutarti.",
  "question13": "absentify offre opzioni speciali per le organizzazioni di livello aziendale?",
  "answer13": "Sì, per le aziende che hanno esigenze specifiche come contratti di assistenza dedicati, hosting privato o assistenza per l'onboarding, siamo qui per aiutarti. Contattaci direttamente a support@absentify.com e il nostro team ti fornirà tutte le informazioni necessarie e discuterà con te le possibili soluzioni."
}
