{
  "feature1": "Użytkownicy",
  "feedback": "Poprawnie wysłano!",
  "feature1_desc": "Do absentify możesz zaprosić tylu użytkowników, ilu chcesz. Wszyscy z nich muszą mieć konto Microsoft.",
  "feature2": "Działy",
  "feature2_desc": "Podziel swoich pracowników na działy. Może to odpowiadać strukturze twojej firmy lub po prostu zapewnić lepszy przegląd sytuacji. Możesz ustawić, by użytkownicy z różnych działów nie widzieli swoich nieobecności.",
  "feature3": "Dni wolne od pracy w 250 krajach",
  "feature3_desc": "Aby zaoszczędzić Ci pracy, mamy już wszystkie święta państwowe dla 250 krajów. Możesz jednak łatwo stworzyć własne lub dostosować istniejące.",
  "feature4": "Pojedyncze logowanie (SSO) z Microsoft",
  "feature4_desc": "Gdy używasz abentify w Microsoft Teams, twoi pracownicy nie muszą się logować do absentify. Wszystko dzieje się automatycznie na koncie Microsoft Teams.",
  "feature5": "Microsoft Teams APP",
  "feature5_desc": "absentify w pełni integruje się z Microsoft Teams, możesz łatwo preinstalować aplikację jako administrator Microsoft Teams na wszystkich pracownikach lub grupach osób. Twoi użytkownicy nie muszą niczego instalować ręcznie.",
  "feature6": "Aplikacja mobilna Microsoft Teams",
  "feature6_desc": "absentify jest również dostępne jako aplikacja mobilna Microsoft Teams. Jeśli twoi pracownicy mają aplikację Microsoft Teams na swoim telefonie komórkowym, automatycznie mają też absentify na swoim telefonie. Dzięki temu możesz obsługiwać zgłoszenia nieobecności z dowolnego miejsca.",
  "feature7": "Harmonogramy i tygodnie pracy",
  "Month": "Miesiąc",
  "Year": "Rok",
  "User": "Użytkownik",
  "Cancel": "Anuluj",
  "included": "Dołączone",
  "MinUsers": "Użytkownik {{price}}/{{month}}, minimum {{users}} użytkowników.",
  "add_on": "Dodatek",
  "Pemail": "E-mail priorytetowy",
  "Extended": "Rozszerzony",
  "feature7_desc": "Możesz tworzyć plany pracy dla swoich pracowników. Jest to również brane pod uwagę przy odliczaniu dni nieobecności z wymiaru.",
  "feature8": "Trendy i analizy nieobecności",
  "feature8_desc": "Wystarczy rzut oka, by zobaczyć, kto będzie miał wkrótce rocznicę pracy w firmie lub urodziny. Możesz też zobaczyć na wykresie wypalenia zawodowego, który pracownik pilnie potrzebuje urlopu. Ponadto masz wgląd w pozostałe salda w poszczególnych działach oraz w trend nieobecności w miesiącu.",
  "feature9": "Zasady nieobecności w dziale",
  "feature9_desc": "W działach możesz określić, ile osób może być nieobecnych w tym samym czasie.",
  "feature10": "Niestandardowe typy urlopów",
  "feature10_desc": "Możesz stworzyć tyle typów nieobecności ile potrzebujesz. Możesz także dostosować kolejność, w jakiej będą one dla nich dostępne. Do każdego typu nieobecności możesz dodać reguły.",
  "feature11": "Niestandardowe zasady dotyczące urlopów",
  "feature11_desc": "Możesz użyć typów nieobecności, by określić, które dokładnie wnioski muszą zostać zatwierdzone. Które będą odliczane od wymiaru. I czy musi być brana pod uwagę maksymalna liczba nieobecności w zespole. Masz nad tym pełną kontrolę.",
  "feature12": "Administratorzy",
  "add_on_available": "Dodatek dostępny",
  "feature12_desc": "Administratorzy mają pełny dostęp do ustawień absentify. Mogą także eksportować wszystkie dane i przeglądać wszystkie dane wszystkich użytkowników. Możesz nadać te prawa dowolnej liczbie użytkowników. Bez dodatkowych opłat.",
  "feature13": "Integracja z Microsoft Outlook",
  "feature13_desc": "Jeśli aktywujesz tę funkcję jako administrator, nieobecności są automatycznie wprowadzane do kalendarza użytkownika. Dla każdego typu urlopu możesz określić, w jaki sposób nieobecność będzie wyświetlana w Outlooku.",
  "feature14": "Raporty roczne",
  "feature14_desc": "Możesz pobrać wszystkie dane z absentify wraz ze wszystkimi informacjami jako eksport do Excela. Mamy też pole, w którym możesz przypisać użytkownikowi unikalny identyfikator. Dzięki temu będziesz mógł kontynuować pracę z eksportem. Np. identyfikator listy płac.",
  "feature15": "Tryby prywatności",
  "feature15_desc": "Możesz określić, kto może widzieć, dlaczego kolega jest nieobecny. Możesz też określić, czy działy mogą się wzajemnie widzieć.",
  "feature16": "Synchronizacja grup Microsoft Teams",
  "feature16_desc": "Ta funkcja umożliwia powiązanie działu z grupą Teams lub grupą AD. Gdy użytkownik zostanie dodany do grupy, zostanie automatycznie dodany do odpowiedniego działu w absentify. Jeśli użytkownik zostanie usunięty z grupy, utraci również swoje prawa w absentify.",
  "feature17": "Tłumaczenia społecznościowe",
  "feature17_desc": "Udostępniamy absentify w języku angielskim i niemieckim. Dodatkowo, jako tłumaczenia społecznościowe, dostępne są obecnie języki: francuski, węgierski, włoski, polski i hiszpański. Zachęcamy do dołączenia do społeczności i dodania kolejnych języków.",
  "feature18": "Automatyczne powiadomienia",
  "feature18_desc": "W przypadku wszystkich zmian w nieobecności powiadomienia są wysyłane pocztą elektroniczną i za pomocą wiadomości push do odpowiednich osób. Wiadomości te zawierają wszystkie informacje, które dana osoba powinna znać.",
  "feature19": "Konektor Microsoft Power Automate",
  "feature19_desc": "Możesz reagować na zdarzenia w absentify i dalej przetwarzać dane za pomocą prostych przepływów.",
  "feature20": "Konektor Microsoft PowerBi",
  "feature20_desc": "Aby dalej wizualizować dane absentify w Microsoft Power BI i włączać je do innych statystyk, udostępniamy integrator.",
  "feature21": "Webhooki",
  "feature21_desc": "Reagowanie na zdarzenia z absentify i przetwarzanie ich w systemach innych firm. Wtedy będziesz miał wszystkie możliwości połączenia absentify z innymi systemami.",
  "feature22": "Synchronizacja kalendarza",
  "feature22_desc": "Możesz automatycznie synchronizować nieobecności dla każdego typu urlopu w jednym lub kilku publicznych kalendarzach programu Outlook.",
  "feature23": "Więcej niż jeden zatwierdzający",
  "feature23_desc": "Możesz określić, czy nieobecność musi być zatwierdzona przez jedną czy kilka osób. Możesz także określić, czy wszyscy mają być pytani w tym samym czasie, czy też obowiązuje kolejność oraz czy wszyscy muszą się zgodzić, czy wystarczy, że zgodzi się ktokolwiek.",
  "feature24": "Logika reprezentatywna *.",
  "feature24_desc": "Wkrótce będziesz mógł ustawić wymóg posiadania zastępstwa dla pracowników dla niektórych rodzajów urlopów, zanim wniosek trafi do osoby zatwierdzającej. Oznacza to, że dana osoba wprowadza, kto jest jej zastępcą, a zastępca otrzymuje wiadomość, którą musi zatwierdzić. W tym czasie zastępca nie może być nieobecny.",
  "feature25": "Rozszerzone \"white label\"",
  "feature25_desc": "Możesz wybrać własne logo i nazwę. Nie tylko to, ale możesz również zaprojektować je dla aplikacji w Teams.",
  "feature26": "Wsparcie",
  "feature26_desc": "Mamy nadzieję, że nie będziesz miał żadnych problemów, ale jeśli będziesz miał, jesteśmy tu dla ciebie.",
  "feature28": "Obsługa API",
  "feature28_desc": "Klucz API: Oferujemy Ci pełny dostęp do klucza API i dokumentacji API, w tym artykułów instruktażowych dotyczących konfiguracji.",
  "feature29": "Zapłać za fakturę",
  "feature29_desc": "Płatność fakturą jest dostępna tylko w przypadku umów rocznych. Skontaktuj się z pomocą techniczną.",
  "feature30": "Wiele wymiarów nieobecności",
  "feature30_desc": "Możesz utworzyć wiele wymiarów nieobecności dla różnych rodzajów urlopów, co jest szczególnie przydatne, gdy chcesz ustawić różne limity dla pracowników dla określonych rodzajów urlopów.",
  "feature31": "Jednostki czasu nieobecności",
  "feature31_desc": "Planuj i zarządzaj nieobecnościami z dowolną precyzją - od pełnych i połówek dni do godzin i minut, spełniając wszystkie potrzeby biznesowe.",
  "feature32": "Więcej niż jeden menedżer",
  "feature32_desc": "Możesz zdefiniować więcej niż jednego menedżera na dział.",
  "unlimited": "Bez ograniczeń",
  "unlimited_per_user": "Bez ograniczeń (płatność za użytkownika)",
  "addOn1": "Działy",
  "addOn2": "Synchronizacja kalendarza",
  "addOn3": "Więcej niż jeden zatwierdzający",
  "addOn4": "Logika reprezentatywna",
  "addOn1Descript": "Jeśli twoja firma jest większa i ma więcej działów, możesz po prostu dodać tyle działów, ile chcesz.",
  "addOn2Descript": "Normalna synchronizacja Outlooka synchronizuje nieobecności wnioskodawcy w jego własnym kalendarzu Outlooka. Jeśli chcesz zsynchronizować nieobecności typu urlopu z udostępnionym kalendarzem Outlooka, możesz zarezerwować to jako dodatek. W Planie Essentials dołączony jest jeden kalendarz, jeśli masz więcej niż jeden, możesz dodać je za pomocą tego dodatku.",
  "addOn3Descript": "W wersji bezpłatnej można określić tylko jedną osobę zatwierdzającą. Ten kierownik musi zatwierdzić lub odrzucić wniosek o nieobecność. Jeśli jednak potrzebujesz procesu, w którym wniosek musi być sprawdzony przez kilku zatwierdzających, możesz wykupić ten dodatek. Możesz także określić kolejność oraz to, czy wniosek muszą zatwierdzić wszyscy, czy ktokolwiek.",
  "addOn4Descript": "Jeśli nieobecność w twojej firmie musi zawsze zaczynać się od znalezienia zastępstwa, potrzebujesz tego dodatku. Typ Urlopu zakłada, że zgłaszający musi najpierw znaleźć zastępstwo, które musi również potwierdzić. Dopiero potem wniosek trafia do menedżera. Ta funkcja nie jest jeszcze aktywna dla wszystkich użytkowników.",
  "addOn5Descript": "Ponieważ jako pierwszy, spośród wielu innych, użyłeś absentify, dostaniesz ten dodatek w prezencie. Dzięki niemu możesz stworzyć tyle działów, ile chcesz. Oszczędzasz dużo pieniędzy w porównaniu z użytkownikami, którzy pojawią się później. Ten dodatek jest dostępny tylko przez krótki czas. Ale już nigdy go nie stracisz.",
  "billedMo": "rozliczenie miesięczne",
  "billedYe": "rozliczenie roczne",
  "earlyBird": "Wczesny Użytkownik - Nieograniczone działy",
  "contactSales": "Skontaktuj się",
  "workEmail": "TWÓJ SŁUŻBOWY E-MAIL",
  "required": "To pole jest wymagane",
  "name": "TWOJE IMIĘ",
  "companyWebsite": " STRONA INTERNETOWA FIRMY ",
  "campanySize": "WIELKOŚĆ FIRMY",
  "projectDescription": "OPOWIEDZ NAM O SWOIM PROJEKCIE",
  "submit": "Wyślij",
  "currentplan": "Bieżący plan",
  "paused": "Wstrzymane",
  "Mo": "Mo",
  "past_due": "Przeterminowane",
  "your_subscription_has_been_paused": "Twoja subskrypcja została wstrzymana, sprawdź swoją pocztę, aby poznać powód.",
  "your_payment_is_overdue": "Masz zaległą płatność, prosimy o jej uregulowanie.",
  "plan_active_in_days": "Aktywny w {{days}} dni",
  "downgrade": "Przejdź na niższy plan",
  "back_to_free_plan_tooltip": "Anulowałeś swój Plan. Możesz go nadal używać do {{date}}. Po tym czasie zostanie aktywowany Plan Darmowy. Nie stracisz żadnych danych, będziesz miał tylko mniej funkcji.",
  "remove": "Usuń",
  "per_user": "za użytkownika",
  "payAnnually": "Płać co roku",
  "saveUpTo": "oszczędź do 30%",
  "upgrade": "Ulepsz",
  "selectedPlan": "Obecnie korzystasz z planu {{selectedPlan}} .",
  "vat_description_1": "Wszystkie ceny za użytkownika plus VAT, jeśli dotyczy.",
  "coreFeatures": "Główne cechy",
  "powerUpAddOns": "Rozszerz swój plan dzięki tym dodatkom",
  "from": "Od",
  "Not_in_Teams": "Nie możesz dokonać zakupu w aplikacji Teams/Outlook. Zamiast tego skorzystaj z aplikacji internetowej.",
  "paidPlanOnly": "Tylko w planach płatnych",
  "Change_to_the_contract_successfully_made": "Udało się wprowadzić zmiany do umowy",
  "Change": "Zmiana",
  "Change_department_quantity": "Zmiana ilości działów",
  "Quantity_description": "Domyślnie plan Essentials obejmuje 4 działy. Więcej możesz dodać za dodatkową opłatą.",
  "Change_calendarSync_quantity": "Zmień ilość synchronizacji kalendarza",
  "Quantity_description_calendarSync": "Domyślnie plan Essentials obejmuje 1 synchronizację kalendarza. Więcej możesz dodać za dodatkową opłatą.",
  "individual": "Indywidualnie",
  "yearly_paymnet": "Dostępne tylko dla umów rocznych",
  "Add": "Dodaj",
  "more-than-one-approver-add-on": "dodatek Więcej niż jeden zatwierdzający",
  "disable": "Wyłącz",
  "enable": "Włącz",
  "waiting_for_Microsoft_to_activate_your_subscription": "Oczekujące",
  "billing_info": "Informacje rozliczeniowe",
  "update_billing_info": "Zaktualizuj informacje rozliczeniowe",
  "continue": "Kontynuuj bez informacji rozliczeniowych",
  "save": "Zapisz",
  "cancel": "Anuluj",
  "email": "Email",
  "customer": "Klient",
  "customer_name": "Nazwa",
  "address": "Adres",
  "country_code": "Kod kraju",
  "description": "Opis",
  "address_first_line": "Adres - pierwszy wiersz",
  "address_second_line": "Adres - drugi wiersz",
  "city": "Miasto",
  "postal_code": "Kod pocztowy",
  "region": "Region",
  "business": "Biznes",
  "business_name": "Nazwa firmy",
  "company_number": "Numer firmy",
  "tax": "Identyfikator podatkowy",
  "contacts": "Kontakty",
  "add_contact": "Dodaj kontakt",
  "delete_contanct": "Usuń kontakt",
  "email_not_valid": "Adres e-mail jest nieprawidłowy",
  "saved_success": "Zapisano poprawnie!",
  "plan_not_chosed": "Plan nie został wybrany",
  "update": "Aktualizacja",
  "billing_info_desc": "Wybierz, czy chcesz teraz wprowadzić informacje rozliczeniowe. Pamiętaj, że adres na już wystawionych fakturach nie może być później zmieniony. Wprowadzenie prawidłowego identyfikatora podatkowego może spowodować, że podatek VAT nie zostanie naliczony.",
  "days_halfdays": "Dni i połówki dni",
  "days_halfdays_hours_minutes": "Dni, połówki dni, godziny i minuty",
  "downgrade_success": "Obniżenie planu zakończone sukcesem",
  "upgrade_success": "Aktualizacja powiodła się",
  "new_prices_available": "Nowe ceny dostępne!",
  "check_new_prices": "Sprawdź tutaj, czy nowy cennik bardziej Ci odpowiada",
  "send_mail_to_supp": "Aby uzyskać więcej informacji na temat dostępnych planów, skontaktuj się tutaj z naszym działem pomocy technicznej",
  "per_add_calendar_sync": "za dodatkową synchronizację kalendarza",
  "per_add_department": "za dodatkowy dział",
  "question1": "Czy plan darmowy jest naprawdę darmowy na zawsze?",
  "answer1": "Tak, jeśli zarejestrujesz się teraz, zachowasz dostęp do wszystkich obecnych bezpłatnych funkcji bez żadnych kosztów. W przyszłości możemy wprowadzić dodatkowe funkcje, które nie będą uwzględnione w planie darmowym, ale możesz mieć pewność, że nie usuniemy żadnych istniejących funkcji.",
  "question2": "Jak bezpieczne są moje dane?",
  "answer2": "W absentify prywatność i bezpieczeństwo to najwyższe priorytety. W pełni przestrzegamy RODO i głównych amerykańskich przepisów dotyczących prywatności, a także posiadamy certyfikat ISO 27001, spełniający najwyższe międzynarodowe standardy ochrony danych. Wszystkie transfery danych są szyfrowane, nasza infrastruktura jest wspierana przez Microsoft Azure i wykonujemy regularne kopie zapasowe, aby chronić Twoje dane. Ponadto dostęp do danych HR jest oparty na rolach, co stanowi dodatkową warstwę ochrony. Aby uzyskać więcej informacji, zapoznaj się z naszą Polityką prywatności.",
  "question3": "Czy muszę podpisać długoterminową umowę?",
  "answer3": "Nie musisz podejmować długoterminowych zobowiązań! Dzięki absentify możesz wybierać między planami miesięcznymi lub rocznymi i anulować je w dowolnym momencie do jednego dnia przed datą następnego rozliczenia, aby zatrzymać dalsze opłaty. Ponadto możesz wyeksportować wszystkie dane do programu Excel, kiedy tylko zajdzie taka potrzeba.",
  "question4": "Jak mogę zapłacić za absentify?",
  "answer4": "Płatności są łatwe i elastyczne dzięki absentify! Za pośrednictwem naszego dostawcy płatności możesz korzystać z różnych opcji, w tym karty kredytowej, PayPal, Apple Pay, Google Pay i innych. W przypadku planów Essentials i Plus oferujemy również fakturowanie jako opcję płatności przy wyborze rozliczenia rocznego.",
  "question5": "Czy muszę płacić za nieaktywnych lub zarchiwizowanych użytkowników?",
  "answer5": "Tak, wszyscy użytkownicy - aktywni, nieaktywni lub zarchiwizowani - są uwzględnieni w rozliczeniach. Zapewnia to, że wszystkie dane pozostają dostępne i bezpiecznie przechowywane w razie potrzeby.",
  "question6": "Jak działa rozliczanie podczas dodawania lub usuwania użytkowników?",
  "answer6": "Każdej nocy aktualizujemy liczbę użytkowników w Twojej subskrypcji. Jeśli usuniesz użytkownika, otrzymasz kredyt zastosowany w następnym cyklu rozliczeniowym. W przypadku dodawania użytkowników naliczana jest proporcjonalna opłata przy użyciu tej samej metody płatności, co w przypadku pierwotnej subskrypcji. Oznacza to, że opłata jest naliczana codziennie za każdego użytkownika. Na przykład, jeśli korzystasz z planu miesięcznego i dodasz użytkownika w połowie miesiąca, zostaniesz obciążony tylko połową miesięcznej stawki tego użytkownika. Wszystkie faktury i szczegóły rozliczeń są dostępne w portalu absentify.",
  "question7": "Czy mogę zmienić plan miesięczny na roczny?",
  "answer7": "Tak, przejście na plan roczny jest możliwe! Po prostu skontaktuj się z naszym zespołem pomocy technicznej pod adresem support@absentify.com, a my zajmiemy się aktualizacją. Wszelkie płatności już dokonane w ramach planu miesięcznego zostaną zaliczone na poczet Twojej rocznej subskrypcji.",
  "question8": "Czy oferujecie zniżki dla organizacji non-profit?",
  "answer8": "Tak! Aby dowiedzieć się więcej o naszych zniżkach i kodach kuponów, skontaktuj się z nami pod adresem support@absentify.com.",
  "question9": "Jak wiarygodne jest absentify?",
  "answer9": "absentify opiera się na wysoce niezawodnej infrastrukturze hostowanej na platformie Microsoft Azure w Europie Północnej. Nasz system może pochwalić się stałym czasem działania na poziomie 99%, z solidnymi codziennymi kopiami zapasowymi i wieloma warstwami bezpieczeństwa danych. Aby uzyskać aktualizacje na żywo, zawsze możesz sprawdzić naszą stronę statusu: https://status.absentify.com.",
  "question10": "Czy mogę polecić absentify?",
  "answer10": "Jak najbardziej! Jeśli kochasz absentify, będziemy zachwyceni, jeśli nas polecisz. Dołącz do naszego Programu Partnerskiego, aby zarobić 30% prowizji od pierwszych 12 płatności dokonanych przez klientów, których polecisz na absentify.com. https://absentify.getrewardful.com/signup",
  "question11": "Jakie opcje wsparcia są dostępne, jeśli potrzebuję pomocy?",
  "answer11": "Jesteśmy tutaj, aby Ci pomóc! Możesz skontaktować się z naszym zespołem wsparcia przez e-mail lub czat. Dla użytkowników wersji Essentials i Plus oferujemy również priorytetowe wsparcie, które zapewnia szybszy czas reakcji.",
  "question12": "Mam jeszcze jedno pytanie. Jak mogę się z Tobą skontaktować?",
  "answer12": "Nie ma problemu! Po prostu skontaktuj się z nami, a chętnie pomożemy.",
  "question13": "Czy absentify oferuje specjalne opcje dla organizacji na poziomie przedsiębiorstwa?",
  "answer13": "Tak, w przypadku firm o specyficznych potrzebach, takich jak dedykowane umowy wsparcia, prywatny hosting lub pomoc przy wdrażaniu, jesteśmy tutaj, aby Ci pomóc. Skontaktuj się z nami bezpośrednio pod adresem support@absentify.com, a nasz zespół udzieli wszelkich niezbędnych informacji i omówi z Tobą możliwe rozwiązania."
}
