{
  "feature1": "Utilizadores",
  "feedback": "Enviaste com sucesso!",
  "feature1_desc": "Podes convidar todos os utilizadores que quiseres para o absentify. Todos eles têm de ter uma conta Microsoft.",
  "feature2": "Departamentos",
  "feature2_desc": "Divide os teus empregados em departamentos. Isto pode corresponder à estrutura da tua empresa ou simplesmente criar uma melhor visão geral. Podes definir que os utilizadores de departamentos diferentes não podem ver as suas ausências.",
  "feature3": "Feriados públicos para 250 países",
  "feature3_desc": "Para te poupar muito trabalho, já temos disponíveis todos os feriados de 250 países. Mas podes facilmente criar os teus próprios feriados ou personalizar os já existentes.",
  "feature4": "Início de sessão único (SSO) com a Microsoft",
  "feature4_desc": "Quando utilizas o abentify no Microsoft Teams, os teus colaboradores não precisam de iniciar sessão no absentify. Eles estão automaticamente com a conta do Microsoft Teams.",
  "feature5": "APP Microsoft Teams",
  "feature5_desc": "O absentify integra-se totalmente com o Microsoft Teams, podes facilmente pré-instalar a aplicação como administrador do Microsoft Teams em todos os funcionários ou grupos de indivíduos. Os teus utilizadores não precisam de instalar nada manualmente.",
  "feature6": "APP Teams móvel da Microsoft",
  "feature6_desc": "O absentify também está disponível como um aplicativo móvel do Microsoft Teams. Se os teus colaboradores tiverem a aplicação Microsoft Teams no telemóvel, também têm automaticamente o absentify no telemóvel. Isto permite-te tratar os pedidos de ausência a partir de qualquer lugar.",
  "feature7": "Horários e semanas de trabalho",
  "Month": "Mês",
  "Year": "Ano",
  "User": "Utilizador",
  "Cancel": "Cancela",
  "included": "Inclui",
  "MinUsers": "Cada utilizador {{price}}/{{month}}, mínimo {{users}} utilizadores.",
  "add_on": "Complemento",
  "Pemail": "Correio eletrónico prioritário",
  "Extended": "Prolongado",
  "feature7_desc": "Podes criar planos de trabalho para os teus empregados. Isto também é considerado para o cálculo dos dias de ausência do subsídio.",
  "feature8": "Tendências e informações sobre ausências",
  "feature8_desc": "Vê rapidamente quem vai fazer anos na empresa ou quais os aniversários que se aproximam. Também podes ver no gráfico de burn-out qual o empregado que precisa urgentemente de férias. Além disso, tem uma visão geral dos saldos remanescentes por departamento e como está a tendência de ausências por mês.",
  "feature9": "Regras de ausência do departamento",
  "feature9_desc": "Podes definir nos departamentos o número de pessoas que podem estar ausentes ao mesmo tempo.",
  "feature10": "Tipos de férias personalizados",
  "feature10_desc": "Podes criar tantos tipos de folhas quantos os que os teus utilizadores podem utilizar. Também podes personalizar a ordem em que estão disponíveis para eles. Podes adicionar regras a cada tipo de ausência.",
  "feature11": "Políticas de férias personalizadas",
  "feature11_desc": "Podes utilizar os tipos de férias para determinar exatamente quais os pedidos que devem ser aprovados. Quais os que serão deduzidos do subsídio. E se uma ausência máxima na equipa deve ser tida em conta. Tens o controlo total.",
  "feature12": "Administradores",
  "add_on_available": "Add-on disponível",
  "feature12_desc": "Os utilizadores administradores têm acesso total às definições do absentify. Também podem exportar todos os dados e ver todos os dados de todos os utilizadores. Podes dar estes direitos a quantos utilizadores quiseres. Sem custos adicionais.",
  "feature13": "Integração com o Microsoft Outlook",
  "feature13_desc": "Se ativar a função como administrador do locatário, as ausências são automaticamente introduzidas no calendário do utilizador. É possível determinar, por tipo de férias, como a ausência é exibida no Outlook.",
  "feature14": "Relatórios anuais",
  "feature14_desc": "Podes descarregar todos os dados do absentify com toda a informação como exportação Excel. Também temos um campo onde podes atribuir um ID único ao utilizador. Para que possas continuar a trabalhar com a exportação. Por exemplo, o ID do processamento de salários.",
  "feature15": "Modos de privacidade",
  "feature15_desc": "Podes definir quem pode ver o motivo da ausência de um colega. Também podes definir se os departamentos se podem ver uns aos outros.",
  "feature16": "Sincronização de grupos do Microsoft Teams",
  "feature16_desc": "Esta funcionalidade permite-te associar um departamento a um grupo Teams ou a um grupo AD. Quando um utilizador é adicionado ao grupo, é automaticamente adicionado ao departamento correspondente no absentify. Se um utilizador for removido do grupo, também perde os seus direitos no absentify.",
  "feature17": "Traduções baseadas na comunidade",
  "feature17_desc": "O absentify é oferecido em inglês e alemão pela nossa equipa. Adicionalmente, o francês, o húngaro, o italiano, o polaco e o espanhol estão atualmente disponíveis como traduções da comunidade. Sente-te à vontade para te juntares à comunidade e adicionares mais línguas.",
  "feature18": "Notificações automáticas",
  "feature18_desc": "Para todas as alterações a uma ausência, as notificações são enviadas por correio eletrónico e por mensagem push das equipas para as pessoas adequadas. Estas mensagens contêm todas as informações que a pessoa precisa de saber.",
  "feature19": "Conector do Microsoft Power Automate",
  "feature19_desc": "Podes reagir a eventos no absentify e continuar a processar os teus dados com fluxos simples.",
  "feature20": "Conector Microsoft PowerBi",
  "feature20_desc": "Para visualizar melhor os dados do absentify no Microsoft Power BI e incorporá-los noutras estatísticas, fornecemos-te um conetor.",
  "feature21": "Webhooks",
  "feature21_desc": "Responde a eventos do absentify e processa-os em sistemas de terceiros. Assim, terás todas as possibilidades de ligar o absentify a outros sistemas.",
  "feature22": "Sincronização de calendário",
  "feature22_desc": "Podes sincronizar automaticamente as ausências por tipo de férias para um ou mais calendários públicos do Outlook.",
  "feature23": "Mais do que um autorizador",
  "feature23_desc": "Podes definir se uma ausência deve ser aprovada por um ou por vários. Da mesma forma, podes definir se todos são convidados ao mesmo tempo ou se existe uma ordem. E se todos têm de concordar ou se é suficiente que apenas um concorde.",
  "feature24": "Lógica representativa *",
  "feature24_desc": "Em breve, poderás definir que os membros da tua equipa têm de encontrar um substituto para determinados tipos de férias antes de o pedido ir para o aprovador. Isto significa que o indivíduo indica quem é o seu substituto, o substituto recebe uma mensagem na qual tem de aprovar. Durante este período, o próprio substituto não pode estar ausente.",
  "feature25": "Marca branca alargada",
  "feature25_desc": "Podes escolher o teu próprio logótipo e nome. Não só isso, como também podes desenhá-los para a aplicação no Teams.",
  "feature26": "Apoia",
  "feature26_desc": "Esperamos que não tenhas nenhum problema, mas se tiveres, estamos aqui para ti.",
  "feature28": "Suporte da API",
  "feature28_desc": "Chave da API: Oferecemos-te acesso total à chave da API e à documentação da API, incluindo artigos de instruções para a configuração.",
  "feature29": "Paga por fatura",
  "feature29_desc": "Pagamento por fatura disponível apenas para contratos anuais. Contacta a assistência.",
  "feature30": "Abono de faltas múltiplas",
  "feature30_desc": "É possível criar vários subsídios de ausência para diferentes tipos de férias, o que é particularmente útil quando se pretende definir vários limites para os empregados para tipos de férias específicos.",
  "feature31": "Unidades de tempo de ausência",
  "feature31_desc": "Agenda e gere as ausências com precisão personalizada - desde dias completos e meios dias até unidades específicas por hora e minuto, satisfazendo todas as suas necessidades empresariais.",
  "feature32": "Mais do que um gestor",
  "feature32_desc": "Podes definir mais do que um gestor por departamento.",
  "unlimited": "Ilimitado",
  "unlimited_per_user": "Ilimitado (Paga por utilizador)",
  "addOn1": "Departamentos",
  "addOn2": "Sincronização de calendário",
  "addOn3": "Mais do que um autorizador",
  "addOn4": "Lógica representativa",
  "addOn1Descript": "Se a tua empresa for maior e tiver mais departamentos, podes simplesmente adicionar tantos departamentos quantos quiseres.",
  "addOn2Descript": "A sincronização normal do Outlook sincroniza as ausências do candidato no seu próprio calendário do Outlook. Se quiseres sincronizar as ausências do Tipo de Férias com um calendário Outlook partilhado, podes reservá-lo como um suplemento. No plano Essentials, está incluído um calendário. Se tiveres mais do que um, podes adicioná-los através deste suplemento.",
  "addOn3Descript": "A versão gratuita permite indicar exatamente um autorizador. Este gestor deve aprovar ou rejeitar o pedido de ausência. Mas se precisares de um processo em que o pedido deva ser verificado por vários aprovadores, podes reservar este suplemento. Também podes especificar a ordem e se todos têm de aprovar ou apenas um.",
  "addOn4Descript": "Se a ausência na tua empresa tem de começar sempre com a procura de um substituto, precisas deste suplemento. O Tipo de Férias estipula que o requerente tem de encontrar primeiro um substituto, que também tem de o confirmar. Só depois é que o pedido vai para o gestor. Esta funcionalidade ainda não está activada para todos os utilizadores.",
  "addOn5Descript": "Porque és o primeiro a utilizar o absentify, entre muitos outros, vamos dar-te este add-on como presente. Com este add-on, podes criar os departamentos que quiseres. Poupa muito dinheiro em comparação com os utilizadores que vêm depois. Esta extensão só está disponível por um curto período de tempo. Mas nunca mais a perderás.",
  "billedMo": "facturado mensalmente",
  "billedYe": "facturado anualmente",
  "earlyBird": "Early Bird - Departamentos ilimitados",
  "contactSales": "Contacta o departamento de vendas",
  "workEmail": "O TEU E-MAIL DE TRABALHO",
  "required": "Este campo é obrigatório",
  "name": "O TEU NOME",
  "companyWebsite": " SÍTIO WEB DA EMPRESA ",
  "campanySize": "TAMANHO DA CAMPANHA",
  "projectDescription": "FALA-NOS DO TEU PROJECTO",
  "submit": "Submete",
  "currentplan": "Plano atual",
  "paused": "Em pausa",
  "Mo": "Mo",
  "past_due": "Vencido",
  "your_subscription_has_been_paused": "A tua subscrição foi interrompida, verifica os teus e-mails para saberes o motivo",
  "your_payment_is_overdue": "O teu pagamento está atrasado, por favor, compensa o montante.",
  "plan_active_in_days": "Ativa em {{days}} dias",
  "downgrade": "Rebaixar",
  "back_to_free_plan_tooltip": "Se cancelaste o teu plano, ainda podes utilizá-lo até {{date}}. Depois disso, o plano gratuito será ativado. Não perderás quaisquer dados, apenas terás menos funcionalidades.",
  "remove": "Retira",
  "per_user": "por utilizador",
  "payAnnually": "Paga anualmente",
  "saveUpTo": "poupa até 30%",
  "upgrade": "Atualização",
  "selectedPlan": "Estás atualmente no plano {{selectedPlan}} .",
  "vat_description_1": "Todos os preços por utilizador, acrescidos de IVA, se aplicável.",
  "coreFeatures": "Características principais",
  "powerUpAddOns": "Potencia o teu plano com estes Add-ons",
  "from": "De",
  "Not_in_Teams": "Não podes comprar no Teams/Outlook. Em vez disso, utiliza a aplicação Web.",
  "paidPlanOnly": "Apenas nos planos pagos",
  "Change_to_the_contract_successfully_made": "Alteração do contrato efectuada com sucesso",
  "Change": "Altera",
  "Change_department_quantity": "Modifica a quantidade do departamento",
  "Quantity_description": "Por defeito, o plano Essentials inclui 4 departamentos. Podes adicionar mais departamentos por um custo adicional.",
  "Change_calendarSync_quantity": "Altera a quantidade de sincronização do calendário",
  "Quantity_description_calendarSync": "Por predefinição, o plano Essentials inclui 1 sincronização de calendário. Podes adicionar mais por um custo adicional.",
  "individual": "Individual",
  "yearly_paymnet": "Disponível apenas para contratos anuais",
  "Add": "Acrescenta",
  "more-than-one-approver-add-on": "mais de um add-on de aprovador",
  "disable": "Desativar",
  "enable": "Ativar",
  "waiting_for_Microsoft_to_activate_your_subscription": "Pendente",
  "billing_info": "Informações de faturação",
  "update_billing_info": "Atualizar informações de faturação",
  "continue": "Continuar sem informações de faturação",
  "save": "Salvar",
  "cancel": "Cancela",
  "email": "Correio eletrónico",
  "customer": "Cliente",
  "customer_name": "Nome",
  "address": "Endereço",
  "country_code": "Código do país",
  "description": "Descrição",
  "address_first_line": "Endereço na primeira linha",
  "address_second_line": "Endereço na segunda linha",
  "city": "Cidade",
  "postal_code": "Código postal",
  "region": "Região",
  "business": "Negócio",
  "business_name": "Nome da empresa",
  "company_number": "Número da empresa",
  "tax": "Identificador de imposto",
  "contacts": "Contactos",
  "add_contact": "Adicionar contacto",
  "delete_contanct": "Remover contacto",
  "email_not_valid": "O teu e-mail não é válido",
  "saved_success": "Guardado com sucesso!",
  "plan_not_chosed": "Plano não escolhido",
  "update": "Atualização",
  "billing_info_desc": "Escolhe se queres introduzir agora os teus dados de faturação. Tem em atenção que o endereço das facturas já emitidas não pode ser alterado posteriormente. Se introduzires um número de identificação fiscal válido, o IVA pode não ser cobrado.",
  "days_halfdays": "Dias e meios-dias",
  "days_halfdays_hours_minutes": "Dias, meios dias, horas e minutos",
  "downgrade_success": "Baixa a classificação com êxito",
  "upgrade_success": "Atualização bem sucedida",
  "new_prices_available": "Novos preços disponíveis!",
  "check_new_prices": "Verifica se o novo preço te convém mais aqui",
  "send_mail_to_supp": "Ou, para mais informações sobre os nossos planos disponíveis, contacta o nosso suporte aqui",
  "per_add_calendar_sync": "por sincronização de calendário adicional",
  "per_add_department": "por departamento adicional",
  "question1": "O Plano Gratuito é realmente gratuito para sempre?",
  "answer1": "Sim, se te inscreveres agora, terás acesso a todas as funcionalidades gratuitas actuais sem qualquer custo. No futuro, poderemos introduzir funcionalidades adicionais que não serão incluídas no Plano Gratuito, mas fica descansado, não removeremos nenhuma das funcionalidades existentes.",
  "question2": "Quão seguras são as minhas informações?",
  "answer2": "No absentify, a privacidade e a segurança são as principais prioridades. Cumprimos integralmente o GDPR e os principais regulamentos de privacidade dos EUA, e temos a certificação ISO 27001, atendendo aos mais altos padrões internacionais de proteção de dados. Todas as transferências de dados são encriptadas, a nossa infraestrutura é suportada pelo Microsoft Azure e efectuamos cópias de segurança regulares para proteger os teus dados. Além disso, o acesso aos dados de RH é baseado em funções, adicionando uma camada extra de proteção. Para mais detalhes, consulta a nossa Política de Privacidade.",
  "question3": "Tenho de assinar um contrato a longo prazo?",
  "answer3": "Não precisas de um compromisso a longo prazo! Com o absentify, podes escolher entre planos mensais ou anuais e cancelar a qualquer momento, até um dia antes da próxima data de faturação, para que não haja mais cobranças. Além disso, podes exportar todos os teus dados para Excel sempre que precisares.",
  "question4": "Como é que pago o absentify?",
  "answer4": "Os pagamentos são fáceis e flexíveis com o absentify! Através do nosso provedor de pagamentos, podes usar várias opções, incluindo cartão de crédito, PayPal, Apple Pay, Google Pay e muito mais. Para os planos Essentials e Plus, também oferecemos a faturação como opção de pagamento ao selecionar a faturação anual.",
  "question5": "Tenho de pagar pelos utilizadores inactivos ou arquivados?",
  "answer5": "Sim, todos os utilizadores - quer estejam activos, inactivos ou arquivados - são incluídos na faturação. Isto garante que todos os dados permanecem acessíveis e armazenados de forma segura, conforme necessário.",
  "question6": "Como funciona a faturação ao adicionar ou remover utilizadores?",
  "answer6": "Actualizamos o número de utilizadores da tua subscrição todas as noites. Se removeres um utilizador, receberás um crédito aplicado ao teu próximo ciclo de faturação. Quando adicionas utilizadores, é adicionada uma taxa proporcional, utilizando o mesmo método de pagamento da tua subscrição original. Isto significa que serás cobrado diariamente por utilizador. Por exemplo, se estiveres num plano mensal e adicionares um utilizador a meio do mês, ser-te-á cobrada apenas metade da taxa mensal desse utilizador. Todas as facturas e detalhes de faturação estão disponíveis no portal absentify.",
  "question7": "Posso mudar de um plano mensal para um plano anual?",
  "answer7": "Sim, é possível mudar para um plano anual! Basta contactar a nossa equipa de apoio em support@absentify.com, e nós tratamos da atualização por ti. Todos os pagamentos já efectuados no plano mensal serão creditados na tua subscrição anual.",
  "question8": "Ofereces descontos a organizações sem fins lucrativos?",
  "answer8": "Sim! Para saberes mais sobre os nossos descontos e códigos de cupão, contacta-nos através de support@absentify.com.",
  "question9": "Quão fiável é o absentify?",
  "answer9": "O absentify é construído sobre uma infraestrutura altamente confiável, hospedada no Microsoft Azure no norte da Europa. Nosso sistema possui um tempo de atividade consistente de 99%, com backups diários robustos e várias camadas de segurança de dados. Para atualizações em tempo real, podes sempre consultar a nossa página de estado: https://status.absentify.com.",
  "question10": "Posso recomendar-te o absentify?",
  "answer10": "Podes crer! Se gostas do absentify, gostaríamos que nos recomendasses. Junta-te ao nosso Programa de Parceiros para ganhares uma comissão de 30% nos primeiros 12 pagamentos feitos por clientes que indiques para absentify.com. https://absentify.getrewardful.com/signup",
  "question11": "Que opções de apoio estão disponíveis se eu precisar de ajuda?",
  "answer11": "Estamos aqui para ajudar-te! Podes contactar a nossa equipa de suporte por e-mail ou chat. Para os nossos utilizadores Essentials e Plus, também oferecemos apoio prioritário para tempos de resposta mais rápidos.",
  "question12": "Tenho outra pergunta. Como posso contactar-te?",
  "answer12": "Não te preocupes! Entra em contacto connosco e teremos todo o gosto em ajudar.",
  "question13": "O absentify oferece opções especiais para organizações de nível empresarial?",
  "answer13": "Sim, para empresas com necessidades específicas, como acordos de suporte dedicado, alojamento privado ou assistência na integração, estamos aqui para ajudar. Contacta-nos diretamente em support@absentify.com, e a nossa equipa fornecerá todas as informações necessárias e discutirá possíveis soluções contigo."
}
