{
  "feature1": "Users",
  "feedback": "Sent successfully!",
  "feature1_desc": "You can invite as many users as you like to absentify. All of them must have a Microsoft account.",
  "feature2": "Departments",
  "feature2_desc": "Divide your employees into departments. This can correspond to your company structure or simply create a better overview. You can set that users from different departments cannot see their absences.",
  "feature3": "Public holidays for 250 countries",
  "feature3_desc": "To save you a lot of work, we already have all the public holidays for 250 countries available. But you can easily create your own or customize the existing ones.",
  "feature4": "Single sign-on (SSO) with Microsoft",
  "feature4_desc": "When you use abentify in Microsoft Teams, your employees don't need to log into absentify. They are automatically with the Microsoft Teams account.",
  "feature5": "Microsoft Teams APP",
  "feature5_desc": "absentify fully integrates with Microsoft Teams, you can easily pre-install the app as a Microsoft Teams administrator on all employees or groups of individuals. Your users don't need to install anything manually.",
  "feature6": "Microsoft mobile Teams APP",
  "feature6_desc": "absentify is also available as a Microsoft Teams mobile app. If your employees have the Microsoft Teams app on their cell phone, they automatically have absentify on their phone as well. This allows you to handle absence requests from anywhere.",
  "feature7": "Schedules and workweeks",
  "Month": "Month",
  "Year": "Year",
  "User": "User",
  "Cancel": "Cancel",
  "included": "Included",
  "MinUsers": "Each user {{price}}/{{month}}, minimum {{users}} users.",
  "add_on": "Add-on",
  "Pemail": "Priority E-Mail",
  "Extended": "Extended",
  "feature7_desc": "You can create work plans for your employees. This is also considered for the calculation of absence days from the allowance.",
  "feature8": "Absence trends and insights",
  "feature8_desc": "See at a glance who will soon have a company anniversary or which birthdays are coming up. You can also see in the burn-out chart which employee urgently needs a vacation. In addition, you have an overview of the remaining balances per department and how the trend of absences per month is.",
  "feature9": "Department absence rules",
  "feature9_desc": "You can define in departments how many people can be absent at the same time.",
  "feature10": "Custom leave types",
  "feature10_desc": "You can create as many leavte types as your users can use. You can also customize the order in which they are available to them. You can add rules to each absence type.",
  "feature11": "Custom leave policies",
  "feature11_desc": "You can use the leave types to determine exactly which requests must be approved. Which ones will be deducted from the allowance. And whether a maximum absence in the team must be taken into account. You have full control.",
  "feature12": "Admins",
  "add_on_available": "Add-on Available",
  "feature12_desc": "Admin users have full access to absentify settings. They can also export all data and view all data from all users. You can give these rights to as many users as you want. Without extra charge.",
  "feature13": "Microsoft Outlook integration",
  "feature13_desc": "If you activate the function as tenant administrator, absences are automatically entered in the user's calendar. You can determine per leave type how the absence is displayed in Outlook.",
  "feature14": "Annual reports",
  "feature14_desc": "You can download all data from absentify with all information as Excel export. We also have a field where you can assign a unique ID to the user. So that you can then continue to work with the export. E.g. the Payroll ID.",
  "feature15": "Privacy modes",
  "feature15_desc": "You can set who can see why a colleague is absent. You can also set whether departments can see each other.",
  "feature16": "Microsoft Teams Groups sync",
  "feature16_desc": "This feature allows you to associate a department with a Teams group or AD group. When a user is added to the group, they are automatically added to the corresponding department in absentify. If a user is removed from the group, they also lose their rights in absentify.",
  "feature17": "Community based translations",
  "feature17_desc": "absentify is offert in English and German by our team. Additionally, French, Hungarian, Italian, Polish and Spanish are currently available as community translations. Feel free to join the community and add more languages.",
  "feature18": "Automatic notifications",
  "feature18_desc": "For all changes to an absence, notifications go out via email and teams push message to the appropriate people. These messages contain all the information that the person needs to know.",
  "feature19": "Microsoft Power Automate connector",
  "feature19_desc": "You can react to events in absentify and further process your data with simple flows.",
  "feature20": "Microsoft PowerBi connector",
  "feature20_desc": "To further visualize the absentify data in Microsoft Power BI and incorporate it into other statistics, we provide you with a connector.",
  "feature21": "Webhooks",
  "feature21_desc": "To respond to events from absentify and process them in third party systems. Then you will have all possibilities to connect absentify with other systems.",
  "feature22": "Calendar sync",
  "feature22_desc": "You can automatically synchronize absences per leave type into one or more public Outlook calendars.",
  "feature23": "More than one approver",
  "feature23_desc": "You can set whether an absence must be approved by one or more. Likewise, you can then set whether all are asked at the same time, or whether there is an order. And whether all must agree or whether it is enough if only one agrees.",
  "feature24": "Representative logic *",
  "feature24_desc": "You will soon be able to set that your team members must find a substitute for certain leave types before the request goes to the approver. This means that the individual inputs who their substitute is, the substitute receives a message in which they must approve. During this time, the substitute themselves cannot be absent.",
  "feature25": "Extended white label",
  "feature25_desc": "You can choose your own logo and name. Not only that but you can design those for the App in Teams as well.",
  "feature26": "Support",
  "feature26_desc": "We hope you don't have any problems, if you do, we are here for you.",
  "feature28": "API support",
  "feature28_desc": "API Key: We offer you full access to the API Key and API documentation including how-to articles for setup.",
  "feature29": "Pay per invoice",
  "feature29_desc": "Invoice payment available for annual contracts only. Please contact support.",
  "feature30": "Multiple absence allowances",
  "feature30_desc": "You can create multiple absence allowances for different types of leave, which is particularly useful when you want to set various limits for employees for specific leave types.",
  "feature31": "Absence time units",
  "feature31_desc": "Schedule and manage absences with tailored precision—from full and half days to hourly and minute-specific units, meeting all your business needs.",
  "feature32": "More than one manager",
  "feature32_desc": "You can define more than one manager per department.",
  "unlimited": "Unlimited",
  "unlimited_per_user": "Unlimited (Pay per User)",
  "addOn1": "Departments",
  "addOn2": "Calendar sync",
  "addOn3": "More than one approver",
  "addOn4": "Representative logic",
  "addOn1Descript": "If your company is larger and has more departments, then you can simply add as many departments as you like.",
  "addOn2Descript": "The normal Outlook synchronization synchronizes the absences of the applicant in their own Outlook calendar. If you want to synchronize the absences of the Leave Type to a shared Outlook calendar, you can book this as an add-on. In the Essentials Plan one calendar is included, if you have more than one, you can add them via this add-on.",
  "addOn3Descript": "The Free version allows to specify exactly one approver. This manager must approve or reject the absence request. But if you need a process that the request must be checked by several approvers, you can book this add-on. You can also specify the order and whether all must approve or only one.",
  "addOn4Descript": "If the absence in your company must always start with the search of a substitute, you need this add-on. The Leave Type stipulates that the applicant must first find a substitute, who must also confirm this. Only then the request goes to the manager. This feature is not yet activated for all users.",
  "addOn5Descript": "Because you are the first to use absentify, among many others, we will give you this add-on as a gift. With this add-on, you can create as many departments as you want. You save a lot of money compared to the users who come later. This add-on is only available for a short time. But you will never lose it again.",
  "billedMo": "billed monthly",
  "billedYe": "billed yearly",
  "earlyBird": "Early Bird - Unlimited departments",
  "contactSales": "Contact Sales",
  "workEmail": "YOUR WORK EMAIL",
  "required": "This field is required",
  "name": "YOUR NAME",
  "companyWebsite": " COMPANY WEBSITE ",
  "campanySize": "CAMPANY SIZE",
  "projectDescription": "TELL US ABOUT YOUR PROJECT",
  "submit": "Submit",
  "currentplan": "Current Plan",
  "paused": "Paused",
  "Mo": "Mo",
  "past_due": "Past due",
  "your_subscription_has_been_paused": "Your subscription has been paused, please check your emails to know the reason",
  "your_payment_is_overdue": "Your payment is overdue, please make up the amount.",
  "plan_active_in_days": "Active in {{days}} days",
  "downgrade": "Downgrade",
  "back_to_free_plan_tooltip": "You cancelled your Plan, you can still use it until {{date}}. After that, the Free plan will be activated. You will not lose any data, you will just have fewer features.",
  "remove": "Remove",
  "per_user": "per user",
  "payAnnually": "Pay annually",
  "saveUpTo": "save up to 30%",
  "upgrade": "Upgrade",
  "selectedPlan": "You are currently on the {{selectedPlan}} plan.",
  "vat_description_1": "All prices per user and plus VAT if applicable.",
  "coreFeatures": "Core Features",
  "powerUpAddOns": "Power up your plan with these Add-ons",
  "from": "From",
  "Not_in_Teams": "You can't purchase in Teams/Outlook. Please use the web app instead.",
  "paidPlanOnly": "In Paid-Plans only",
  "Change_to_the_contract_successfully_made": "Change to the contract successfully made",
  "Change": "Change",
  "Change_department_quantity": "Change department quantity",
  "Quantity_description": "By default, the Essentials plan includes 4 departments. More can be added for an additional cost.",
  "Change_calendarSync_quantity": "Change Calendar Sync quantity",
  "Quantity_description_calendarSync": "By default, the Essentials plan includes 1 calendar sync. More can be added for an additional cost.",
  "individual": "Individual",
  "yearly_paymnet": "Available for annual contracts only",
  "Add": "Add",
  "more-than-one-approver-add-on": "more than one approver add-on",
  "disable": "Disable",
  "enable": "Enable",
  "waiting_for_Microsoft_to_activate_your_subscription": "Pending",
  "billing_info": "Billing Info",
  "update_billing_info": "Update Billing Info",
  "continue": "Continue without billing info",
  "save": "Save",
  "cancel": "Cancel",
  "email": "Email",
  "customer": "Customer",
  "customer_name": "Name",
  "address": "Address",
  "country_code": "Country code",
  "description": "Description",
  "address_first_line": "Address first line",
  "address_second_line": "Address second line",
  "city": "City",
  "postal_code": "Postal code",
  "region": "Region",
  "business": "Business",
  "business_name": "Business name",
  "company_number": "Company number",
  "tax": "Tax identifier",
  "contacts": "Contacts",
  "add_contact": "Add contact",
  "delete_contanct": "Remove contact",
  "email_not_valid": "Email is not valid",
  "saved_success": "Saved successfully!",
  "plan_not_chosed": "Plan not chosed",
  "update": "Update",
  "billing_info_desc": "Please choose whether you want to enter your billing information now. Note that the address on already issued invoices cannot be changed later. Entering a valid Tax ID may result in no VAT being charged.",
  "days_halfdays": "Days and half-days",
  "days_halfdays_hours_minutes": "Days, half-days, hours and minutes",
  "downgrade_success": "Downgrade successful",
  "upgrade_success": "Upgrade successful",
  "new_prices_available": "New prices available!",
  "check_new_prices": "Check to see if the new pricing suits you better here",
  "send_mail_to_supp": "Or for more information on our available plans contact our support here",
  "per_add_calendar_sync": "per additional calendar sync",
  "per_add_department": "per additional department",
  "question1": "Is the Free Plan really free forever?",
  "answer1": "Yes, if you sign up now, you’ll keep access to all current free features at no cost. In the future, we may introduce additional features that won’t be included in the Free Plan, but rest assured, we won’t remove any existing features.",
  "question2": "How secure is my information?",
  "answer2": "At absentify, privacy and security are top priorities. We comply fully with GDPR and major U.S. privacy regulations, and we’re ISO 27001 certified, meeting the highest international standards for data protection. All data transfers are encrypted, our infrastructure is backed by Microsoft Azure, and we perform regular backups to safeguard your data. Plus, access to HR data is role-based, adding an extra layer of protection. For more details, check out our Privacy Policy.",
  "question3": "Do I have to sign a long-term contract?",
  "answer3": "No long-term commitment is required! With absentify, you can choose between monthly or annual plans and cancel anytime up to one day before your next billing date to stop further charges. Plus, you can export all your data to Excel whenever you need.",
  "question4": "How do I pay for absentify?",
  "answer4": "Payments are easy and flexible with absentify! Through our payment provider, you can use various options, including credit card, PayPal, Apple Pay, Google Pay, and more. For Essentials and Plus plans, we also offer invoicing as a payment option when selecting annual billing.",
  "question5": "Do I have to pay for inactive or archived users?",
  "answer5": "Yes, all users—whether active, inactive, or archived—are included in the billing. This ensures that all data remains accessible and securely stored as needed.",
  "question6": "How does billing work when adding or removing users?",
  "answer6": "We update the number of users in your subscription every night. If you remove a user, you’ll receive a credit applied to your next billing cycle. When adding users, a prorated charge is added, using the same payment method as your original subscription. This means you’re billed on a daily basis per user. For example, if you’re on a monthly plan and add a user halfway through the month, you’ll only be charged for half of that user’s monthly rate. All invoices and billing details are available in the absentify portal.",
  "question7": "Can I switch from a monthly to an annual plan?",
  "answer7": "Yes, switching to an annual plan is possible! Just contact our support team at support@absentify.com, and we’ll handle the upgrade for you. Any payments already made on the monthly plan will be credited toward your annual subscription.",
  "question8": "Do you offer discounts to non-profit organizations?",
  "answer8": "Yes! To learn more about our discounts and coupon codes, please contact us at support@absentify.com.",
  "question9": "How reliable is absentify?",
  "answer9": "absentify is built on a highly reliable infrastructure, hosted on Microsoft Azure in North Europe. Our system boasts a consistent 99% uptime, with robust daily backups and multiple layers of data security. For live updates, you can always check our status page: https://status.absentify.com.",
  "question10": "Can I recommend absentify?",
  "answer10": "Absolutely! If you love absentify, we’d be thrilled for you to recommend us. Join our Partners Program to earn a 30% commission on the first 12 payments made by customers you refer to absentify.com. https://absentify.getrewardful.com/signup",
  "question11": "What support options are available if I need help?",
  "answer11": "We’re here to help! You can reach out to our support team via email or chat. For our Essentials and Plus users, we also offer priority support for faster response times.",
  "question12": "I have another question. How can I contact you?",
  "answer12": "No problem! Just reach out, and we’ll be happy to help.",
  "question13": "Does absentify offer special options for enterprise-level organizations?",
  "answer13": "Yes, for companies with specific needs such as dedicated support agreements, private hosting, or onboarding assistance, we’re here to help. Please contact us directly at support@absentify.com, and our team will provide all necessary information and discuss possible solutions with you."
}
