{
  "feature1": "Benutzer",
  "feedback": "Erfolgreich gesendet!",
  "feature1_desc": "Du kannst so viele Nutzer/innen zu absentify einladen, wie du möchtest. Alle müssen ein Microsoft-Konto haben.",
  "feature2": "Abteilungen",
  "feature2_desc": "Unterteile deine Mitarbeiter in Abteilungen. Das kann deiner Unternehmensstruktur entsprechen oder einfach einen besseren Überblick schaffen. Du kannst einstellen, dass Nutzer aus verschiedenen Abteilungen ihre Abwesenheiten nicht sehen können.",
  "feature3": "Feiertage für 250 Länder",
  "feature3_desc": "Um dir eine Menge Arbeit zu ersparen, haben wir bereits alle Feiertage für 250 Länder verfügbar. Du kannst aber auch ganz einfach deine eigenen erstellen oder die vorhandenen anpassen.",
  "feature4": "Single Sign-On (SSO) mit Microsoft",
  "feature4_desc": "Wenn du abentify in Microsoft Teams verwendest, müssen sich deine Mitarbeiter nicht bei absentify anmelden. Sie sind automatisch mit dem Microsoft Teams-Konto verbunden.",
  "feature5": "Microsoft Teams APP",
  "feature5_desc": "absentify ist vollständig in Microsoft Teams integriert. Du kannst die App ganz einfach als Microsoft Teams-Administrator für alle Mitarbeiter oder Gruppen von Personen vorinstallieren. Deine Nutzer müssen nichts manuell installieren.",
  "feature6": "Microsoft mobile Teams APP",
  "feature6_desc": "absentify ist auch als mobile App für Microsoft Teams verfügbar. Wenn deine Mitarbeiter die Microsoft Teams App auf ihrem Handy haben, haben sie automatisch auch absentify auf ihrem Handy. So kannst du Abwesenheitsanträge von überall aus bearbeiten.",
  "feature7": "Zeitpläne und Arbeitswochen",
  "Month": "Monat",
  "Year": "Jahr",
  "User": "Benutzer",
  "Cancel": "Abbrechen",
  "included": "Inklusive",
  "MinUsers": "Pro User {{price}}/{{month}}, mindestens {{users}} User.",
  "add_on": "Add-on",
  "Pemail": "Priority E-Mail",
  "Extended": "Erweitert",
  "feature7_desc": "Du kannst Arbeitspläne für deine Mitarbeiter erstellen. Diese werden auch bei der Berechnung der Abwesenheitstage von der Zulage berücksichtigt.",
  "feature8": "Trends und Erkenntnisse zu Abwesenheiten",
  "feature8_desc": "Sieh auf einen Blick, wer demnächst ein Firmenjubiläum hat oder welche Geburtstage anstehen. In der Burn-out-Tabelle kannst du sehen, welcher Mitarbeiter dringend Urlaub braucht. Außerdem hast du einen Überblick über die Urlaubskontingente pro Abteilung und wie der Trend der Abwesenheiten pro Monat ist.",
  "feature9": "Abwesenheitsregeln für Abteilungen",
  "feature9_desc": "Du kannst in den Abteilungen festlegen, wie viele Personen gleichzeitig abwesend sein können.",
  "feature10": "Benutzerdefinierte Abwesenheitsarten",
  "feature10_desc": "Du kannst so viele Abwesenheitsarten erstellen, wie deine Nutzer nutzen können. Du kannst auch die Reihenfolge festlegen, in der sie für sie verfügbar sind. Du kannst zu jeder Abwesenheitsart Regeln hinzufügen.",
  "feature11": "Individuelle Abwesenheitsrichtlinien",
  "feature11_desc": "Mit den Abwesenheitsarten kannst du genau festlegen, welche Anträge genehmigt werden müssen. Welche vom Kontingent abgezogen werden. Und ob eine maximale Abwesenheit im Team berücksichtigt werden muss. Du hast die volle Kontrolle.",
  "feature12": "Admins",
  "add_on_available": "Add-on verfügbar",
  "feature12_desc": "Admin-Benutzer haben vollen Zugriff auf die absentify-Einstellungen. Außerdem können sie alle Daten exportieren und alle Daten von allen Nutzern einsehen. Du kannst diese Rechte an so viele Nutzer/innen vergeben, wie du willst. Ohne zusätzliche Kosten.",
  "feature13": "Microsoft Outlook Integration",
  "feature13_desc": "Wenn du die Funktion als Tenant Admin aktivierst, werden Abwesenheiten automatisch in den Kalender des Nutzers eingetragen. Du kannst pro Abwesenheitsart festlegen, wie die Abwesenheit in Outlook angezeigt wird.",
  "feature14": "Jahresberichte",
  "feature14_desc": "Du kannst alle Daten von absentify mit allen Informationen als Excel-Export herunterladen. Wir haben auch ein Feld, in dem du dem Benutzer eine eindeutige ID zuweisen kannst. So kannst du dann mit dem Export weiterarbeiten. Z.B. die Payroll ID.",
  "feature15": "Datenschutz-Modi",
  "feature15_desc": "Du kannst festlegen, wer sehen kann, warum ein Kollege abwesend ist. Du kannst auch festlegen, ob Abteilungen sich gegenseitig sehen können.",
  "feature16": "Microsoft Teams Gruppen Sync",
  "feature16_desc": "Mit dieser Funktion kannst du eine Abteilung mit einer Teams-Gruppe oder einer AD-Gruppe verknüpfen. Wenn ein Benutzer der Gruppe hinzugefügt wird, wird er automatisch der entsprechenden Abteilung in absentify hinzugefügt. Wenn ein Benutzer aus der Gruppe entfernt wird, verliert er auch seine Rechte in absentify.",
  "feature17": "Von der Community übersetzt",
  "feature17_desc": "absentify wird von unserem Team auf Englisch und Deutsch angeboten. Außerdem sind Französisch, Ungarisch, Italienisch, Polnisch und Spanisch derzeit als Community-Übersetzungen verfügbar. Du kannst dich gerne an der Community beteiligen und weitere Sprachen hinzufügen.",
  "feature18": "Automatische Benachrichtigungen",
  "feature18_desc": "Bei allen Änderungen einer Abwesenheit werden die entsprechenden Personen per E-Mail und Teams-Push-Nachricht benachrichtigt. Diese Nachrichten enthalten alle Informationen, die die Person wissen muss.",
  "feature19": "Microsoft Power Automate Connector",
  "feature19_desc": "Du kannst in absentify auf Ereignisse reagieren und deine Daten mit einfachen Abläufen weiterverarbeiten.",
  "feature20": "Microsoft PowerBi Connector",
  "feature20_desc": "Um die abwesenden Daten in Microsoft Power BI weiter zu visualisieren und sie in andere Statistiken einzubinden, stellen wir dir einen Connector zur Verfügung.",
  "feature21": "Webhooks",
  "feature21_desc": "Um auf Ereignisse von absentify zu reagieren und sie in Drittsystemen zu verarbeiten. Dann hast du alle Möglichkeiten, absentify mit anderen Systemen zu verbinden.",
  "feature22": "Kalender-Synchronisation",
  "feature22_desc": "Du kannst Abwesenheiten pro Urlaubsart automatisch mit einem oder mehreren öffentlichen Outlook-Kalendern synchronisieren.",
  "feature23": "Mehr als ein Genehmigender",
  "feature23_desc": "Du kannst einstellen, ob eine Abwesenheit von einem oder mehreren genehmigt werden muss. Ebenso kannst du dann einstellen, ob alle gleichzeitig gefragt werden oder ob es eine Reihenfolge gibt. Und ob alle zustimmen müssen oder ob es reicht, wenn nur einer zustimmt.",
  "feature24": "Vertreter Logik *",
  "feature24_desc": "Bald kannst du einstellen, dass deine Teammitglieder für bestimmte Abwesenheitsarten einen Vertreter finden müssen, bevor der Antrag an den Genehmiger geht. Das bedeutet, dass der/die Einzelne eingibt, wer sein/ihr Stellvertreter/in ist, der/die Stellvertreter/in erhält eine Nachricht, die er/sie genehmigen muss. Während dieser Zeit kann der Vertreter selbst nicht abwesend sein.",
  "feature25": "Erweitertes White Label",
  "feature25_desc": "Du kannst dein eigenes Logo und deine Farben wählen. Darüber hinaus kannst du auch das Logo und den Namen für die App in Teams bestimmen.",
  "feature26": "Support",
  "feature26_desc": "Wir hoffen, dass du keine Probleme hast. Falls doch, sind wir für dich da.",
  "feature28": "API-Unterstützung",
  "feature28_desc": "API-Schlüssel: Wir bieten dir vollen Zugriff auf den API-Schlüssel und die API-Dokumentation, einschließlich Anleitungen für die Einrichtung.",
  "feature29": "Mit Rechnung bezahlen",
  "feature29_desc": "Die Zahlung auf Rechnung ist nur für Jahresverträge möglich. Bitte kontaktiere den Support.",
  "feature30": "Mehrere Abwesenheitskontingente",
  "feature30_desc": "Du kannst mehrere Kontingente für verschiedene Arten von Abwesenheiten erstellen, was besonders nützlich ist, wenn du für bestimmte Abwesenheitsarten Grenzen für die Mitarbeiter festlegen willst.",
  "feature31": "Abwesenheitszeiteinheiten",
  "feature31_desc": "Planen und verwalte Abwesenheiten mit genauer Präzision - von ganzen und halben Tagen bis hin zu stunden- und minutengenauen Einheiten, die alle deine Geschäftsanforderungen erfüllen.",
  "feature32": "Mehr als ein Manager",
  "feature32_desc": "Du kannst mehr als einen Manager pro Abteilung festlegen.",
  "unlimited": "Unbegrenzt",
  "unlimited_per_user": "Unbegrenzt (Bezahlung pro Benutzer)",
  "addOn1": "Abteilungen",
  "addOn2": "Kalender-Synchronisation",
  "addOn3": "Mehr als ein Genehmigender",
  "addOn4": "Vertreter Logik",
  "addOn1Descript": "Wenn dein Unternehmen größer ist und mehr Abteilungen hat, dann kannst du einfach so viele Abteilungen hinzufügen, wie du möchtest.",
  "addOn2Descript": "Die normale Outlook-Synchronisierung synchronisiert die Abwesenheiten des Antragstellers in seinem eigenen Outlook-Kalender. Wenn du die Abwesenheiten des Abwesenheitstyps mit einem gemeinsamen Outlook-Kalender synchronisieren möchtest, kannst du dies als Add-on buchen. Im Essentials Plan ist ein Kalender enthalten, wenn du mehr als einen hast, kannst du sie über dieses Add-on hinzufügen.",
  "addOn3Descript": "In der kostenlosen Version kannst du genau einen Genehmiger angeben. Dieser Manager muss den Abwesenheitsantrag genehmigen oder ablehnen. Wenn du aber einen Prozess brauchst, bei dem der Antrag von mehreren Genehmigern geprüft werden muss, kannst du dieses Add-on buchen. Du kannst auch die Reihenfolge festlegen und ob alle genehmigen müssen oder nur einer.",
  "addOn4Descript": "Wenn die Abwesenheit in deinem Unternehmen immer mit der Suche nach einem Vertreter beginnen muss, brauchst du dieses Add-on. Die Abwesenheitsart sieht vor, dass der Antragsteller zunächst einen Vertreter finden muss, der dies auch bestätigen muss. Erst dann geht der Antrag an die Führungskraft. Diese Funktion ist noch nicht für alle Nutzer aktiviert.",
  "addOn5Descript": "Weil du unter vielen anderen der erste bist, der absentify nutzt, schenken wir dir dieses Add-on. Mit diesem Add-on kannst du so viele Abteilungen erstellen, wie du willst. Du sparst eine Menge Geld im Vergleich zu den Nutzern, die später kommen. Dieses Add-on ist nur für eine kurze Zeit verfügbar. Aber du wirst es nie wieder verlieren.",
  "billedMo": "monatlich abgerechnet",
  "billedYe": "jährlich abgerechnet",
  "earlyBird": "Early Bird - Unbegrenzte Abteilungen",
  "contactSales": "Vertrieb kontaktieren",
  "workEmail": "DEINE ARBEITS-E-MAIL",
  "required": "Dieses Feld ist erforderlich",
  "name": "DEIN NAME",
  "companyWebsite": " UNTERNEHMENSWEBSITE ",
  "campanySize": "Firmengröße",
  "projectDescription": "ERZÄHL UNS VON DEINEM PROJEKT",
  "submit": "Absenden",
  "currentplan": "Aktueller Plan",
  "paused": "Pausiert",
  "Mo": "Mo",
  "past_due": "Überfällig",
  "your_subscription_has_been_paused": "Dein Abonnement wurde pausiert. Bitte überprüfe deine E-Mails, um den Grund zu erfahren",
  "your_payment_is_overdue": "Deine Zahlung ist überfällig, bitte gleiche den Betrag aus.",
  "plan_active_in_days": "Aktiv in {{days}} Tagen",
  "downgrade": "Downgrade",
  "back_to_free_plan_tooltip": "Wenn du deinen Plan gekündigt hast, kannst du ihn noch bis {{date}} nutzen. Danach wird der kostenlose Tarif aktiviert. Du verlierst keine Daten, du hast nur weniger Funktionen.",
  "remove": "Entfernen",
  "per_user": "pro Nutzer",
  "payAnnually": "Jährlich zahlen",
  "saveUpTo": "bis zu 30% sparen",
  "upgrade": "Upgrade",
  "selectedPlan": "Du bist derzeit im {{selectedPlan}} Plan.",
  "vat_description_1": "Alle Preise gelten pro Nutzer und zuzüglich Mehrwertsteuer, falls zutreffend.",
  "coreFeatures": "Core Features",
  "powerUpAddOns": "Erweitere deinen Plan mit diesen Add-ons",
  "from": "Ab",
  "Not_in_Teams": "Du kannst in Teams/Outlook keine Upgrades durchführen. Bitte verwende stattdessen die Web-App.",
  "paidPlanOnly": "Nur in bezahlten Plänen",
  "Change_to_the_contract_successfully_made": "Änderung des Vertrags erfolgreich durchgeführt",
  "Change": "Ändern",
  "Change_department_quantity": "Anzahl der Abteilungen ändern",
  "Quantity_description": "Der Essentials-Plan umfasst standardmäßig 4 Abteilungen. Weitere können gegen einen Aufpreis hinzugefügt werden.",
  "Change_calendarSync_quantity": "Kalender-Synchronisierungsmenge ändern",
  "Quantity_description_calendarSync": "Der Essentials-Plan umfasst standardmäßig 1 Kalendersynchronisierung. Weitere können gegen einen Aufpreis hinzugefügt werden.",
  "individual": "Individuell",
  "yearly_paymnet": "Nur für Jahresverträge verfügbar",
  "Add": "Hinzufügen",
  "more-than-one-approver-add-on": "Mehr als ein Genehmiger Add-on",
  "disable": "Deaktivieren",
  "enable": "Aktiviere",
  "waiting_for_Microsoft_to_activate_your_subscription": "Ausstehend",
  "billing_info": "Infos zur Rechnungsstellung",
  "update_billing_info": "Rechnungsinformationen aktualisieren",
  "continue": "Weiter ohne Rechnungsdaten",
  "save": "Speichern",
  "cancel": "Abbrechen",
  "email": "E-Mail",
  "customer": "Kunde",
  "customer_name": "Name",
  "address": "Adresse",
  "country_code": "Ländercode",
  "description": "Beschreibung",
  "address_first_line": "Adresse erste Zeile",
  "address_second_line": "Adresse zweite Zeile",
  "city": "Stadt",
  "postal_code": "Postleitzahl",
  "region": "Region",
  "business": "Business",
  "business_name": "Geschäftsname",
  "company_number": "Unternehmensnummer",
  "tax": "Steueridentifikator",
  "contacts": "Kontakte",
  "add_contact": "Kontakt hinzufügen",
  "delete_contanct": "Kontakt entfernen",
  "email_not_valid": "E-Mail ist nicht gültig",
  "saved_success": "Erfolgreich gespeichert!",
  "plan_not_chosed": "Nicht gewählter Plan",
  "update": "Update",
  "billing_info_desc": "Bitte wähle aus, ob du deine Rechnungsdaten jetzt eingeben möchtest. Beachte, dass die Adresse auf bereits ausgestellten Rechnungen später nicht mehr geändert werden kann. Die Eingabe einer gültigen Steuer-ID kann dazu führen, dass keine Mehrwertsteuer berechnet wird.",
  "days_halfdays": "Tage und Halbtage",
  "days_halfdays_hours_minutes": "Tage, halbe Tage, Stunden und Minuten",
  "downgrade_success": "Downgrade erfolgreich",
  "upgrade_success": "Upgrade erfolgreich",
  "new_prices_available": "Neue Preise verfügbar!",
  "check_new_prices": "Prüfe hier, ob die neuen Preise besser zu dir passen",
  "send_mail_to_supp": "Oder kontaktiere unseren Support für weitere Informationen über unsere verfügbaren Pläne hier",
  "per_add_calendar_sync": "pro zusätzlicher Kalender-Synchronisation",
  "per_add_department": "pro zusätzlicher Abteilung",
  "question1": "Ist der Free Plan wirklich dauerhaft kostenlos?",
  "answer1": "Ja, wenn du dich jetzt anmeldest, behältst du dauerhaft Zugang zu allen derzeit kostenlosen Funktionen. In Zukunft könnten zusätzliche Funktionen hinzukommen, die nicht im Free Plan enthalten sind, aber wir versprechen, dass keine bestehenden Funktionen entfernt werden.",
  "question2": "Wie sicher sind meine Daten?",
  "answer2": "Bei absentify stehen Datenschutz und Sicherheit an oberster Stelle. Wir erfüllen die GDPR-Anforderungen und wichtige US-Datenschutzbestimmungen vollständig und sind ISO 27001-zertifiziert, was den höchsten internationalen Standards für Datenschutz entspricht. Alle Datenübertragungen sind verschlüsselt, unsere Infrastruktur wird durch Microsoft Azure unterstützt, und wir führen regelmäßige Backups durch, um deine Daten zu schützen. Außerdem ist der Zugriff auf HR-Daten rollenbasiert und bietet so eine zusätzliche Sicherheitsebene. Weitere Informationen findest du in unserer Datenschutzerklärung.",
  "question3": "Muss ich einen langfristigen Vertrag abschließen?",
  "answer3": "Nein, eine langfristige Verpflichtung ist nicht erforderlich! Bei absentify kannst du zwischen monatlichen und jährlichen Plänen wählen und jederzeit bis zu einem Tag vor dem nächsten Abrechnungstermin kündigen, um weitere Gebühren zu vermeiden. Außerdem kannst du jederzeit alle deine Daten in eine Excel-Datei exportieren.",
  "question4": "Wie bezahle ich für absentify?",
  "answer4": "Zahlungen sind bei absentify einfach und flexibel! Über unseren Zahlungsanbieter kannst du verschiedene Optionen nutzen, darunter Kreditkarte, PayPal, Apple Pay, Google Pay und mehr. Für Essentials- und Plus-Pläne bieten wir bei jährlicher Abrechnung auch die Zahlung per Rechnung an.",
  "question5": "Muss ich auch für inaktive oder archivierte Benutzer zahlen?",
  "answer5": "Ja, alle Benutzer – ob aktiv, inaktiv oder archiviert – sind in der Abrechnung enthalten. Dies stellt sicher, dass alle Daten zugänglich und sicher gespeichert bleiben, wie benötigt.",
  "question6": "Wie funktioniert die Abrechnung, wenn Benutzer hinzugefügt oder entfernt werden?",
  "answer6": "Wir aktualisieren die Anzahl der Nutzer in deinem Abonnement jede Nacht. Wenn du einen Nutzer entfernst, wird ein Guthaben auf deinen nächsten Abrechnungszyklus angewendet. Beim Hinzufügen von Nutzern wird eine anteilige Gebühr mit derselben Zahlungsmethode wie bei deinem ursprünglichen Abonnement berechnet. Das bedeutet, dass die Abrechnung pro Tag und Nutzer erfolgt. Zum Beispiel, wenn du einen Nutzer zur Monatsmitte hinzufügst, werden nur die halben Kosten für diesen Nutzer im Monat berechnet. Alle Rechnungen und Abrechnungsdetails findest du im absentify-Portal.",
  "question7": "Kann ich von einem monatlichen auf einen jährlichen Plan wechseln?",
  "answer7": "Ja, ein Wechsel zu einem Jahresplan ist möglich! Kontaktiere einfach unser Support-Team unter support@absentify.com, und wir kümmern uns um das Upgrade für dich. Bereits geleistete Zahlungen des monatlichen Plans werden auf dein Jahresabonnement angerechnet.",
  "question8": "Bietet ihr Rabatte für gemeinnützige Organisationen an?",
  "answer8": "Ja! Um mehr über unsere Rabatte und Gutscheine zu erfahren, kontaktiere uns bitte unter support@absentify.com.",
  "question9": "Wie zuverlässig ist absentify?",
  "answer9": "absentify basiert auf einer äußerst zuverlässigen Infrastruktur, die in Microsoft Azure in Nordeuropa gehostet wird. Unser System bietet eine konstante Verfügbarkeit von 99 % sowie tägliche Backups und mehrere Sicherheitsschichten. Aktuelle Informationen findest du jederzeit auf unserer Statusseite: https://status.absentify.com.",
  "question10": "Kann ich absentify weiterempfehlen?",
  "answer10": "Absolut! Wenn du absentify liebst, würden wir uns freuen, wenn du uns weiterempfiehlst. Nimm an unserem Partnerprogramm teil und erhalte eine 30% Provision auf die ersten 12 Zahlungen der Kunden, die du an absentify.com vermittelst. https://absentify.getrewardful.com/signup",
  "question11": "Welche Support-Optionen gibt es, wenn ich Hilfe benötige?",
  "answer11": "Wir sind für dich da! Du kannst unser Support-Team per E-Mail oder Chat kontaktieren. Für Essentials- und Plus-Nutzer bieten wir außerdem einen Prioritätssupport mit schnelleren Antwortzeiten an.",
  "question12": "Ich habe noch eine Frage. Wie kann ich euch kontaktieren?",
  "answer12": "Kein Problem! Melde dich einfach bei uns, und wir helfen dir gerne weiter.",
  "question13": "Bietet absentify spezielle Optionen für Unternehmen in Enterprise-Größe?",
  "answer13": "Ja, für Unternehmen mit speziellen Anforderungen wie dedizierte Supportvereinbarungen, private Hosting-Optionen oder Unterstützung bei der Einführung sind wir gerne für dich da. Bitte kontaktiere uns direkt unter support@absentify.com, und unser Team wird dir alle nötigen Informationen bereitstellen und mögliche Lösungen besprechen."
}
