{
  "feature1": "Usuarios",
  "feedback": "¡Enviado con éxito!",
  "feature1_desc": "Puedes invitar a absentify a tantos usuarios como quieras. Todos ellos deben tener una cuenta de Microsoft.",
  "feature2": "Departamentos",
  "feature2_desc": "Divide a tus empleados en departamentos. Esto puede corresponder a la estructura de tu empresa o simplemente crear una mejor vista general. Puedes configurarlo para que los usuarios de distintos departamentos no puedan ver sus ausencias.",
  "feature3": "Días festivos para 250 países",
  "feature3_desc": "Para ahorrarte mucho trabajo, ya tenemos disponibles todos los días festivos de 250 países. Pero puedes crear fácilmente los tuyos propios o personalizar los existentes.",
  "feature4": "Inicio de sesión único (SSO) con Microsoft",
  "feature4_desc": "Cuando utilizas abentify en Microsoft Teams, tus empleados no necesitan iniciar sesión en absentify. Lo hacen automáticamente con la cuenta de Microsoft Teams.",
  "feature5": "APP de Microsoft Teams",
  "feature5_desc": "absentify se integra totalmente con Microsoft Teams. Puedes preinstalar fácilmente la aplicación como administrador de Microsoft Teams para todos los empleados o grupos de personas. Tus usuarios no necesitan instalar nada manualmente.",
  "feature6": "APP móvil de Microsoft Teams",
  "feature6_desc": "absentify también está disponible en la aplicación móvil Microsoft Teams. Si tus empleados tienen la app Microsoft Teams en su móvil, automáticamente también tendrán acceso a absentify en su teléfono. Esto te permite gestionar las solicitudes de ausencia desde cualquier lugar.",
  "feature7": "Horarios y semanas laborales",
  "Month": "Mes",
  "Year": "Año",
  "User": "Usuario",
  "Cancel": "Cancela",
  "included": "Incluido",
  "MinUsers": "Cada usuario {{price}}/{{month}}, mínimo {{users}} usuarios.",
  "add_on": "Complemento",
  "Pemail": "Correo electrónico prioritario",
  "Extended": "Extendido",
  "feature7_desc": "Puedes crear planes de trabajo para tus empleados, que también se tendrán en cuenta a la hora de calcular la cantidad asignada de vacaciones.",
  "feature8": "Tendencias e informes sobre las ausencias",
  "feature8_desc": "Ve rápidamente quién tendrá pronto un aniversario en la empresa y quién cumple años proximamente. También puedes ver en el gráfico de agotamiento qué empleado necesita vacaciones urgentemente. Además, tienes una vista general de las cuotas restantes por departamento y de la tendencia de ausencias por mes.",
  "feature9": "Normas de ausencia del departamento",
  "feature9_desc": "Puedes especificar cuántas personas por departamento pueden estar ausentes al mismo tiempo.",
  "feature10": "Tipos de permisos personalizados",
  "feature10_desc": "Puedes crear tantos tipos de ausencia como quieras para tus usuarios, así como personalizar el orden en que se ven. Puedes añadir normas a cada tipo de ausencia.",
  "feature11": "Políticas de permisos personalizadas",
  "feature11_desc": "Puedes utilizar los distintos tipos de permisos para determinar exactamente qué solicitudes deben aprobarse, cuáles se deducirán de la asignación y si hay que considerar una cantidad máxima de permisos. Tienes el control total.",
  "feature12": "Administradores",
  "add_on_available": "Complemento disponible",
  "feature12_desc": "Los usuarios administradores tienen acceso total a los ajustes de absentify. También pueden exportar y ver todos los datos de todos los usuarios. Puedes dar estos derechos a tantos usuarios como quieras sin coste adicional.",
  "feature13": "Integración con Microsoft Outlook",
  "feature13_desc": "Si activas la función de administrador de inquilinos, las ausencias aparecen automáticamente en el calendario del usuario. Puedes determinar, para cada tipo de ausencia, cómo se muestra la ausencia en Outlook.",
  "feature14": "Informes anuales",
  "feature14_desc": "Puedes descargar todos los datos de absentify como un informe Excel. También hay un campo en el que puedes asignar al usuario un ID único que puedes seguir utilizando en el informe Excel (por ejemplo, su ID de nómina).",
  "feature15": "Modos de privacidad",
  "feature15_desc": "Puedes determinar quién tiene acceso a los motivos por los que un compañero está ausente, así como si los departamentos pueden ver o no los horarios de los demás.",
  "feature16": "Sincronización de Grupos de Microsoft Teams",
  "feature16_desc": "Esta función te permite asociar un departamento a un grupo de Teams o a un grupo AD. Cuando se añade un usuario al grupo, se añade automáticamente al departamento correspondiente en absentify. Si se elimina a un usuario del grupo, también pierde sus derechos en absentify.",
  "feature17": "Traducciones comunitarias",
  "feature17_desc": "Nuestro equipo ofrece absentify en inglés y alemán. Actualmente hay traducciones al francés, húngaro, italiano, polaco y español también disponibles en nuestra comunidad. ¡No dudes en unirte a la comunidad para añadir más idiomas.",
  "feature18": "Notificaciones automáticas",
  "feature18_desc": "Para cualquier cambio en una ausencia, se enviarán notificaciones por correo electrónico y Teams enviará notificaciones push a las personas adecuadas. Estas notificaciones contienen toda la información necesaria.",
  "feature19": "Conector Microsoft Power Automate",
  "feature19_desc": "Puedes reaccionar a los eventos en absentify y seguir procesando tus datos con flujos sencillos.",
  "feature20": "Conector Microsoft PowerBi",
  "feature20_desc": "Para visualizar mejor los datos de absentify en Microsoft Power BI e incorporarlos a otras estadísticas, te proporcionamos un conector.",
  "feature21": "Webhooks",
  "feature21_desc": "Para responder a los eventos de absentify y procesarlos en sistemas de terceros. Así tendrás todas las posibilidades de conectar absentify con otros sistemas.",
  "feature22": "Sincronización del calendario",
  "feature22_desc": "Puedes sincronizar automáticamente las ausencias por tipo de permiso en uno o varios calendarios públicos de Outlook.",
  "feature23": "Más de un aprobador",
  "feature23_desc": "Puedes especificar si un permiso debe ser autorizado por una persona o por varias. Además, puedes especificar si se pregunta a todos los autorizadores al mismo tiempo o en un orden determinado, así como si solo debe autorizar una persona o todas.",
  "feature24": "Lógica representativa *",
  "feature24_desc": "Pronto podrás establecer que los miembros de tu equipo deban encontrar un sustituto para determinados tipos de permisos antes de que la solicitud pase al aprobador. Esto significa que el individuo introduce quién es su sustituto, el sustituto recibe un mensaje en el que debe aprobarlo. Durante este tiempo, el propio sustituto no puede ausentarse.",
  "feature25": "Marca blanca ampliada",
  "feature25_desc": "Puedes elegir tu propio logotipo y nombre. No sólo eso, sino que también puedes diseñarlos para la App en Equipos.",
  "feature26": "Soporte",
  "feature26_desc": "Esperamos que no tengas ningún problema, pero si lo tienes, estamos aquí para ayudarte.",
  "feature28": "Soporte API",
  "feature28_desc": "Clave API: Te ofrecemos acceso completo a la Clave API y a la documentación de la API, incluidos artículos sobre cómo configurarla.",
  "feature29": "Pago por factura",
  "feature29_desc": "Pago en factura disponible sólo para contratos anuales. Ponte en contacto con el servicio de asistencia.",
  "feature30": "Indemnizaciones por absentismo múltiple",
  "feature30_desc": "Puedes crear varias asignaciones de ausencias para distintos tipos de permisos, lo que resulta especialmente útil cuando quieres establecer varios límites para los empleados para tipos de permisos concretos.",
  "feature31": "Unidades de tiempo de ausencia",
  "feature31_desc": "Programa y gestiona las ausencias con precisión a medida: desde jornadas completas y medias jornadas hasta unidades específicas por horas y minutos, satisfaciendo todas las necesidades de tu empresa.",
  "feature32": "Más de un gestor",
  "feature32_desc": "Puedes definir más de un gestor por departamento.",
  "unlimited": "Ilimitado",
  "unlimited_per_user": "Ilimitado (Pago por usuario)",
  "addOn1": "Departamentos",
  "addOn2": "Sincronización del calendario",
  "addOn3": "Más de un aprobador",
  "addOn4": "Lógica representativa",
  "addOn1Descript": "Si tu empresa es más grande y tiene más departamentos, entonces puedes añadir tantos departamentos como quieras.",
  "addOn2Descript": "La sincronización normal de Outlook sincroniza las ausencias del solicitante en su propio calendario de Outlook. Si quieres sincronizar las ausencias del Tipo de baja a un calendario de Outlook compartido, puedes reservarlo como complemento. En el Plan Esencial se incluye un calendario, si tienes más de uno, puedes añadirlos mediante este complemento.",
  "addOn3Descript": "La versión Gratuita permite especificar solamente un aprobador. Este gestor debe aprobar o rechazar la solicitud de ausencia. Pero si necesitas un proceso en el que la solicitud deba ser aprobada por varios aprobadores, puedes agregar este complemento. También puedes especificar el orden y si todos deben aprobar o sólo uno.",
  "addOn4Descript": "Si las solicitudes de permisos en tu empresa empiezan siempre con la búsqueda de un sustituto, necesitas este complemento. Esta categoría de ausencia estipula que el solicitante debe encontrar primero un sustituto, y el sustituto debe confirmarlo. Solo entonces se enviará la solicitud al autorizador. Esta función aún no está activada para todos los usuarios.",
  "addOn5Descript": "Por ser el primero en utilizar absentify, entre muchos otros, te regalaremos este complemento. Con este complemento, puedes crear tantos departamentos como quieras. Ahorrarás mucho dinero en comparación con los usuarios que vengan después. Este complemento está disponible por un tiempo limitado, pero nunca lo perderás.",
  "billedMo": "facturado mensualmente",
  "billedYe": "facturado anualmente",
  "earlyBird": "Early Bird - Departamentos ilimitados",
  "contactSales": "Contactar con Ventas",
  "workEmail": "TU CORREO ELECTRÓNICO LABORAL",
  "required": "Este campo es obligatorio",
  "name": "TU NOMBRE",
  "companyWebsite": " SITIO WEB DE LA EMPRESA ",
  "campanySize": "TAMAÑO DE LA EMPRESA",
  "projectDescription": "CUÉNTANOS TU PROYECTO",
  "submit": "Enviar",
  "currentplan": "Plan actual",
  "paused": "En pausa",
  "Mo": "Mo",
  "past_due": "Saldo vencido",
  "your_subscription_has_been_paused": "Tu suscripción ha sido pausada, por favor revisa tus correos electrónicos para saber la razón",
  "your_payment_is_overdue": "Tu pago está atrasado, por favor, realiza el pago pendiente.",
  "plan_active_in_days": "Activo en {{days}} días",
  "downgrade": "Bajar de categoría",
  "back_to_free_plan_tooltip": "Has cancelado tu plan, pero aún puedes utilizarlo hasta el {{date}}. Después de esa fecha, se activará el plan Gratuito. No perderás ningún dato, solo tendrás menos funciones.",
  "remove": "Eliminar",
  "per_user": "por usuario",
  "payAnnually": "Pagar anualmente",
  "saveUpTo": "ahorra hasta un 30%",
  "upgrade": "Mejorar",
  "selectedPlan": "Actualmente estás en el plan {{selectedPlan}}.",
  "vat_description_1": "Todos los precios por usuario y más IVA si procede.",
  "coreFeatures": "Características principales",
  "powerUpAddOns": "Potencia tu plan con estos complementos",
  "from": "En",
  "Not_in_Teams": "No puedes comprar en Equipos/Outlook. Utiliza la aplicación web.",
  "paidPlanOnly": "Solo en planes pagados",
  "Change_to_the_contract_successfully_made": "Se realizó con éxito la modificación del contrato",
  "Change": "Cambiar",
  "Change_department_quantity": "Cambiar la cantidad de departamentos",
  "Quantity_description": "Por defecto, el plan Esencial incluye 4 departamentos. Se pueden añadir más por un coste adicional.",
  "Change_calendarSync_quantity": "Cambiar la cantidad de calendarios sincronizados",
  "Quantity_description_calendarSync": "Por defecto, el plan Esencial incluye 1 sincronización de calendario. Se pueden añadir más por un coste adicional.",
  "individual": "Individual",
  "yearly_paymnet": "Disponible sólo para contratos anuales",
  "Add": "Añade",
  "more-than-one-approver-add-on": "complemento: más de un aprobador",
  "disable": "Desactivar",
  "enable": "Activar",
  "waiting_for_Microsoft_to_activate_your_subscription": "Pendiente",
  "billing_info": "Información de facturación",
  "update_billing_info": "Actualizar datos de facturación",
  "continue": "Continuar sin datos de facturación",
  "save": "Guardar",
  "cancel": "Cancelar",
  "email": "Envía un correo electrónico a",
  "customer": "Cliente",
  "customer_name": "Nombre",
  "address": "Dirección",
  "country_code": "Código del país",
  "description": "Descripción",
  "address_first_line": "Dirección primera línea",
  "address_second_line": "Dirección segunda línea",
  "city": "Ciudad",
  "postal_code": "Código postal",
  "region": "Región",
  "business": "Empresa",
  "business_name": "Razón social",
  "company_number": "Número de empresa",
  "tax": "Identificador fiscal",
  "contacts": "Contactos",
  "add_contact": "Añadir contacto",
  "delete_contanct": "Eliminar contacto",
  "email_not_valid": "El correo electrónico no es válido",
  "saved_success": "¡Guardado con éxito!",
  "plan_not_chosed": "Plan no elegido",
  "update": "Actualiza",
  "billing_info_desc": "Por favor, elige si quieres introducir tus datos de facturación ahora. Ten en cuenta que la dirección de las facturas ya emitidas no puede modificarse posteriormente. Si introduces un NIF válido, es posible que no se aplique el IVA.",
  "days_halfdays": "Días y medias jornadas",
  "days_halfdays_hours_minutes": "Días, medios días, horas y minutos",
  "downgrade_success": "Baja de categoría con éxito",
  "upgrade_success": "Actualización realizada con éxito",
  "new_prices_available": "¡Nuevos precios disponibles!",
  "check_new_prices": "Comprueba si el nuevo precio te conviene más aquí",
  "send_mail_to_supp": "O para más información sobre nuestros planes disponibles contacta con nuestro soporte aquí",
  "per_add_calendar_sync": "por sincronización de calendario adicional",
  "per_add_department": "por departamento adicional",
  "question1": "¿El Plan gratuito es realmente gratuito para siempre?",
  "answer1": "Sí, si te registras ahora, mantendrás el acceso a todas las funciones gratuitas actuales sin coste alguno. En el futuro, es posible que introduzcamos funciones adicionales que no estarán incluidas en el Plan gratuito, pero ten por seguro que no eliminaremos ninguna función existente.",
  "question2": "¿Cómo de segura es mi información?",
  "answer2": "En absentify, la privacidad y la seguridad son prioridades absolutas. Cumplimos plenamente el GDPR y las principales normativas estadounidenses sobre privacidad, y tenemos la certificación ISO 27001, que cumple las normas internacionales más estrictas sobre protección de datos. Todas las transferencias de datos están encriptadas, nuestra infraestructura está respaldada por Microsoft Azure y realizamos copias de seguridad periódicas para salvaguardar tus datos. Además, el acceso a los datos de RR.HH. está basado en roles, lo que añade una capa adicional de protección. Para más detalles, consulta nuestra Política de privacidad.",
  "question3": "¿Tengo que firmar un contrato a largo plazo?",
  "answer3": "¡No es necesario ningún compromiso a largo plazo! Con absentify, puedes elegir entre planes mensuales o anuales y cancelarlos en cualquier momento hasta un día antes de la siguiente fecha de facturación para detener los cargos posteriores. Además, puedes exportar todos tus datos a Excel siempre que lo necesites.",
  "question4": "¿Cómo pago por absentify?",
  "answer4": "¡Los pagos son fáciles y flexibles con absentify! A través de nuestro proveedor de pagos, puedes utilizar varias opciones, como tarjeta de crédito, PayPal, Apple Pay, Google Pay, etc. Para los planes Esencial y Plus, también ofrecemos la facturación como opción de pago al seleccionar la facturación anual.",
  "question5": "¿Tengo que pagar por los usuarios inactivos o archivados?",
  "answer5": "Sí, todos los usuarios -activos, inactivos o archivados- se incluyen en la facturación. Esto garantiza que todos los datos permanezcan accesibles y almacenados de forma segura cuando sea necesario.",
  "question6": "¿Cómo funciona la facturación al añadir o eliminar usuarios?",
  "answer6": "Actualizamos el número de usuarios de tu suscripción cada noche. Si eliminas un usuario, recibirás un crédito aplicado a tu próximo ciclo de facturación. Al añadir usuarios, se añade un cargo prorrateado, utilizando el mismo método de pago que tu suscripción original. Esto significa que se te facturará diariamente por usuario. Por ejemplo, si tienes un plan mensual y añades un usuario a mitad de mes, sólo se te cobrará la mitad de la tarifa mensual de ese usuario. Todas las facturas y detalles de facturación están disponibles en el portal absentify.",
  "question7": "¿Puedo cambiar de un plan mensual a uno anual?",
  "answer7": "Sí, ¡cambiar a un plan anual es posible! Sólo tienes que ponerte en contacto con nuestro equipo de asistencia en support@absentify.com, y nos encargaremos de la actualización por ti. Los pagos ya realizados en el plan mensual se abonarán a tu suscripción anual.",
  "question8": "¿Ofrecéis descuentos a organizaciones sin ánimo de lucro?",
  "answer8": "¡Sí! Para obtener más información sobre nuestros descuentos y códigos de cupón, ponte en contacto con nosotros en support@absentify.com.",
  "question9": "¿Hasta qué punto es fiable absentify?",
  "answer9": "absentify se basa en una infraestructura altamente fiable, alojada en Microsoft Azure en el norte de Europa. Nuestro sistema presume de un tiempo de actividad constante del 99%, con sólidas copias de seguridad diarias y múltiples capas de seguridad de los datos. Para actualizaciones en directo, siempre puedes consultar nuestra página de estado: https://status.absentify.com.",
  "question10": "¿Puedo recomendarte absentify?",
  "answer10": "Por supuesto. Si te encanta absentify, estaremos encantados de que nos recomiendes. Únete a nuestro Programa de Socios para ganar una comisión del 30% en los 12 primeros pagos realizados por los clientes que recomiendes a absentify.com. https://absentify.getrewardful.com/signup",
  "question11": "¿Qué opciones de apoyo hay si necesito ayuda?",
  "answer11": "¡Estamos aquí para ayudarte! Puedes ponerte en contacto con nuestro equipo de asistencia por correo electrónico o chat. Para nuestros usuarios de Essentials y Plus, también ofrecemos asistencia prioritaria para tiempos de respuesta más rápidos.",
  "question12": "Tengo otra pregunta. ¿Cómo puedo ponerme en contacto contigo?",
  "answer12": "No hay problema. Ponte en contacto con nosotros y estaremos encantados de ayudarte.",
  "question13": "¿Ofrece absentify opciones especiales para organizaciones de nivel empresarial?",
  "answer13": "Sí, para las empresas con necesidades específicas, como acuerdos de soporte dedicado, alojamiento privado o asistencia para la incorporación, estamos aquí para ayudar. Ponte en contacto con nosotros directamente en support@absentify.com, y nuestro equipo te proporcionará toda la información necesaria y discutirá contigo las posibles soluciones."
}
