{
  "feature1": "Користувачі",
  "feedback": "Відправлено успішно!",
  "feature1_desc": "Ви можете запросити скільки завгодно користувачів до absentify. Усі вони повинні мати обліковий запис Microsoft.",
  "feature2": "Відділи",
  "feature2_desc": "Розподіліть співробітників на відділи. Це може відповідати структурі вашої компанії або просто створювати кращий огляд. Ви можете налаштувати, щоб користувачі з різних відділів не бачили своїх відсутніх.",
  "feature3": "Державні свята для 250 країн світу",
  "feature3_desc": "Щоб полегшити вам роботу, ми вже маємо всі державні свята для 250 країн світу. Але ви можете легко створити свій власний перелік або налаштувати вже існуючий.",
  "feature4": "Єдиний вхід (SSO) у Microsoft",
  "feature4_desc": "Коли ви використовуєте abentify в Microsoft Teams, вашим співробітникам не потрібно входити в absentify. Вони автоматично отримують доступ до облікового запису Microsoft Teams.",
  "feature5": "Microsoft Teams APP",
  "feature5_desc": "Оскільки absentify повністю інтегрується з Microsoft Teams, ви можете легко попередньо встановити додаток як адміністратор Microsoft Teams для всіх співробітників або груп осіб. Вашим користувачам не потрібно нічого встановлювати вручну.",
  "feature6": "Microsoft mobile Teams APP",
  "feature6_desc": "absentify також доступний у вигляді мобільного додатку Microsoft Teams. Якщо у ваших співробітників є програма Microsoft Teams на мобільному телефоні, вони автоматично встановлять absentify на свій телефон. Це дозволяє вам обробляти запити на відсутність з будь-якого місця.",
  "feature7": "Графіки та робочі тижні",
  "Month": "Місяць",
  "Year": "Рік",
  "User": "Користувач",
  "Cancel": "Скасувати",
  "included": "Включено",
  "MinUsers": "Кожен користувач {{price}}/{{month}}, мінімум {{users}} користувачів.",
  "add_on": "Доповнення",
  "dedicated": "Присвячується",
  "Pemail": "Пріоритетна електронна пошта",
  "Extended": "Розширений",
  "feature7_desc": "Ви можете створювати робочі плани для своїх працівників. Це також враховується при розрахунку днів відсутності для виплати допомоги.",
  "feature8": "Відсутність тенденцій та інсайтів",
  "feature8_desc": "Одразу бачите, у кого скоро ювілей компанії або чиї дні народження наближаються. Ви також можете побачити на графіку вигорання, кому з працівників терміново потрібна відпустка. Крім того, у вас є огляд залишків по кожному відділу і тенденція відсутності на роботі по місяцях.",
  "feature9": "Правила відсутності у відділі",
  "feature9_desc": "Ви можете визначити у відділах, скільки людей можуть бути відсутніми одночасно.",
  "feature10": "Індивідуальні типи відпусток",
  "feature10_desc": "Ви можете створити стільки типів відсутностей, скільки зможуть використовувати ваші користувачі. Ви також можете налаштувати порядок, в якому вони будуть доступні для них. Ви можете додати правила до кожного типу відсутності.",
  "feature11": "Індивідуальні політики відпусток",
  "feature11_desc": "Ви можете використовувати типи відпусток, щоб точно визначити, які запити мають бути схвалені. Які з них будуть вирахувані з належної відпустки. І чи потрібно враховувати максимальну кількість відсутніх у команді. Ви маєте повний контроль.",
  "feature12": "Адміни",
  "add_on_available": "Доступне доповнення",
  "feature12_desc": "Адміністратори мають повний доступ до налаштувань absentify. Вони також можуть експортувати всі дані і переглядати всі дані всіх користувачів. Ви можете надати ці права будь-якій кількості користувачів. Без додаткової оплати.",
  "feature13": "Інтеграція з Microsoft Outlook",
  "feature13_desc": "Якщо ви активуєте цю функцію як адміністратор, відсутності автоматично вносяться до календаря користувача. Ви можете визначити для кожного типу відпустки спосіб відображення відсутності в Outlook.",
  "feature14": "Річні звіти",
  "feature14_desc": "Ви можете завантажити всі дані з absentify з усією інформацією у вигляді експорту в Excel. У нас також є поле, де ви можете присвоїти користувачеві унікальний ідентифікатор. Щоб потім ви могли продовжувати працювати з експортом. Наприклад, ідентифікатор заробітної плати.",
  "feature15": "Режими конфіденційності",
  "feature15_desc": "Ви можете налаштувати, хто може бачити, чому колега відсутній. Ви також можете налаштувати, чи можуть відділи бачити один одного.",
  "feature16": "Синхронізація груп у Microsoft Teams",
  "feature16_desc": "Ця функція дозволяє асоціювати відділ з групою Teams або групою AD. Коли користувач додається до групи, він автоматично додається до відповідного відділу в режимі відсутності. Якщо користувача видалено з групи, він також втрачає свої права в режимі відсутності.",
  "feature17": "Переклади на рівні громади",
  "feature17_desc": "absentify пропонується нашою командою англійською та німецькою мовами. Крім того, наразі доступні переклади французькою, угорською, італійською, польською та іспанською мовами. Не соромтеся приєднуватися до спільноти та додавати нові мови.",
  "feature18": "Автоматичні сповіщення",
  "feature18_desc": "Про всі зміни щодо відсутності надходять сповіщення на електронну пошту, а команди надсилають повідомлення відповідним людям. Ці повідомлення містять усю інформацію, яку потрібно знати людині.",
  "feature19": "Роз'єм Microsoft Power Automate",
  "feature19_desc": "Ви можете реагувати на події в absentify та обробляти дані за допомогою простих процесів.",
  "feature20": "Роз'єм Microsoft PowerBi",
  "feature20_desc": "Для подальшої візуалізації даних про відсутність у Microsoft Power BI та включення їх до іншої статистики ми надаємо вам коннектор.",
  "feature21": "Webhooks",
  "feature21_desc": "Реагувати на події з absentify та опрацьовувати їх у сторонніх системах. Тоді у вас будуть всі можливості для підключення absentify до інших систем.",
  "feature22": "Синхронізація календаря",
  "feature22_desc": "Ви можете автоматично синхронізувати відсутності за типом відпустки в одному або декількох публічних календарях Outlook.",
  "feature23": "Більше одного схвалювача",
  "feature23_desc": "Ви можете вказати, чи повинна відсутність бути схвалена одним або кількома співробітниками. Так само ви можете вказати, чи запитувати всіх одночасно, чи в порядку черговості. І чи всі повинні дати згоду, чи достатньо, щоб тільки один погодився.",
  "feature24": "Репрезентативна логіка*",
  "feature24_desc": "Незабаром ви зможете встановити, що члени вашої команди повинні знайти заміну для певних типів відпусток до того, як запит потрапить на затвердження. Це означає, що співробітник вводить ім'я заступника і отримує повідомлення, в якому він повинен підтвердити заявку. Протягом цього часу сам заступник не може бути відсутнім.",
  "feature25": "Розширена біла етикетка",
  "feature25_desc": "Ви можете вибрати власний логотип і назву. Мало того, ви також можете створити їх для додатків у Teams.",
  "feature26": "Підтримка",
  "feature26_desc": "Сподіваємося, у вас не виникне жодних проблем, але якщо вони все ж таки будуть, ми завжди готові допомогти.",
  "feature27": "Індивідуальний інструктаж та налаштування",
  "feature27_desc": "Ми допоможемо вам запровадити та налагодити absentify у вашій компанії.",
  "feature28": "Підтримка API",
  "feature28_desc": "Ключ API: Ми пропонуємо вам повний доступ до ключа API та документації по API, включаючи статті з інструкціями по налаштуванню.",
  "feature29": "Оплачуйте за рахунком-фактурою",
  "feature29_desc": "Оплата рахунків доступна лише для річних контрактів. Зверніться до служби підтримки.",
  "feature30": "Багаторазові відпустки",
  "feature30_desc": "Ви можете створювати кілька надбавок за відсутність для різних типів відпусток, що особливо корисно, коли ви хочете встановити різні ліміти для працівників для певних типів відпусток.",
  "feature31": "Одиниці часу відсутності",
  "feature31_desc": "Плануйте та керуйте відсутністю з індивідуальною точністю - від повних і неповних робочих днів до погодинних і хвилинних одиниць, щоб задовольнити всі ваші бізнес-потреби.",
  "feature32": "Більше одного менеджера",
  "feature32_desc": "Ви можете визначити більше одного менеджера для кожного відділу.",
  "unlimited": "Необмежена",
  "unlimited_per_user": "Необмежений (оплата за користувача)",
  "addOn1": "Відділи",
  "addOn2": "Синхронізація календаря",
  "addOn3": "Більше одного схвалювача",
  "addOn4": "Репрезентативна логіка",
  "addOn1Descript": "Якщо ваша компанія більша і має більше відділів, ви можете просто додати стільки відділів, скільки хочете.",
  "addOn2Descript": "Звичайна синхронізація Outlook синхронізує відсутності заявника в його власному календарі Outlook. Якщо ви хочете синхронізувати відсутності типу \"Відпустка\" із загальним календарем Outlook, ви можете замовити це як доповнення. У Бізнес-плані включено один календар, якщо у вас більше одного, ви можете додати їх за допомогою цього доповнення.",
  "addOn3Descript": "Безкоштовна версія дозволяє вказати лише одного керівника. Цей менеджер повинен схвалити або відхилити запит на відсутність. Але якщо вам потрібен процес, в якому запит має бути перевірений кількома особами, ви можете замовити це доповнення. Ви також можете вказати порядок і те, чи всі повинні схвалити запит, чи тільки один.",
  "addOn4Descript": "Якщо відсутність у вашій компанії завжди повинна починатися з пошуку заміни, вам потрібне це доповнення. Тип відпустки передбачає, що заявник повинен спочатку знайти заміну, яка також має це підтвердити. Тільки після цього запит потрапляє до керівника. Ця функція ще не активована для всіх користувачів.",
  "addOn5Descript": "Оскільки ви першими почали використовувати absentify серед багатьох інших, ми даруємо вам це доповнення в подарунок. За допомогою цього доповнення ви можете створити стільки відділів, скільки захочете. Ви заощадите багато грошей порівняно з користувачами, які прийдуть пізніше. Це доповнення доступне лише протягом короткого часу. Але ви ніколи не втратите його знову.",
  "billedMo": "сплачується щомісячно",
  "billedYe": "сплачується щороку",
  "free": "Безкоштовно",
  "earlyBird": "Рання пташка - необмежена кількість відділів",
  "startup": "Бізнес",
  "smallTeam": "Невелика команда",
  "enterprise": "Підприємство",
  "contactSales": "Зв'яжіться з відділом продажів",
  "workEmail": "ВАША РОБОЧА ЕЛЕКТРОННА ПОШТА",
  "required": "Це поле обов'язкове для заповнення",
  "name": "ВАШЕ ІМ’Я",
  "companyWebsite": " САЙТ КОМПАНІЇ ",
  "campanySize": "РОЗМІР КОМПАНІЇ",
  "projectDescription": "РОЗКАЖІТЬ НАМ ПРО СВІЙ ПРОЕКТ",
  "submit": "Надіслати",
  "currentplan": "Поточний план",
  "paused": "Призупинився",
  "Mo": "Пн",
  "past_due": "Прострочена заборгованість",
  "your_subscription_has_been_paused": "Вашу підписку призупинено, будь ласка, перевірте свою електронну пошту, щоб дізнатися причину",
  "your_payment_is_overdue": "Ваш платіж прострочено, будь ласка, сплатіть суму.",
  "plan_active_in_days": "Активний протягом {{days}} днів",
  "downgrade": "Перейти на нижчий тарифний план",
  "back_to_free_plan_tooltip": "Ви скасували свій план, але можете користуватися ним до {{date}}. Після цього буде активовано безкоштовний тарифний план. Ви не втратите жодних даних, просто матимете менше можливостей.",
  "remove": "Видалити",
  "per_user": "на одного користувача",
  "payAnnually": "Сплачуйте щорічно",
  "saveUpTo": "заощаджуйте до 30%",
  "upgrade": "Оновлення",
  "selectedPlan": "Наразі ви перебуваєте на плані {{selectedPlan}} .",
  "vat_description_1": "Усі ціни вказані за одного користувача та плюс ПДВ, якщо застосовується.",
  "coreFeatures": "Основні функції",
  "powerUpAddOns": "Покращуйте свій план за допомогою цих доповнень",
  "from": "Від",
  "Not_in_Teams": "Ви не можете купувати в Teams/Outlook. Замість цього скористайтеся веб-програмою.",
  "paidPlanOnly": "Тільки в платних тарифах",
  "Change_to_the_contract_successfully_made": "Успішно внесено зміни до контракту",
  "Change": "Зміна",
  "Change_department_quantity": "Змінити кількість відділів",
  "Quantity_description": "За замовчуванням бізнес-план включає 4 відділи. За додаткову плату можна додати більше.",
  "Change_calendarSync_quantity": "Змінити кількість синхронізації календаря",
  "Quantity_description_calendarSync": "За замовчуванням бізнес-план включає синхронізацію 1 календаря. За додаткову плату можна додати більше.",
  "individual": "Фізична особа",
  "yearly_paymnet": "Доступно лише для річних контрактів",
  "Add": "Додати",
  "more-than-one-approver-add-on": "доповнення \"більше однієї особи, яка затверджує\"",
  "disable": "Вимкнути",
  "enable": "Увімкнути",
  "waiting_for_Microsoft_to_activate_your_subscription": "На розгляді",
  "billing_info": "Інформація для виставлення рахунків",
  "update_billing_info": "Оновити інформацію для виставлення рахунків",
  "continue": "Продовжуйте без інформації про виставлення рахунку",
  "save": "Зберегти",
  "cancel": "Скасувати",
  "email": "Електронна пошта",
  "customer": "Клієнт",
  "customer_name": "Ім'я",
  "address": "Адреса",
  "country_code": "Код країни",
  "description": "Опис",
  "address_first_line": "Перший рядок адреси",
  "address_second_line": "Адреса другого рядка",
  "city": "Місто",
  "postal_code": "Поштовий індекс",
  "region": "Регіон",
  "business": "Бізнес",
  "business_name": "Назва компанії",
  "company_number": "Номер компанії",
  "tax": "Податковий ідентифікатор",
  "contacts": "Контакти",
  "add_contact": "Додати контакт",
  "delete_contanct": "Видалити контакт",
  "email_not_valid": "Електронна пошта не дійсна",
  "saved_success": "Збережено успішно!",
  "plan_not_chosed": "План не обрано",
  "update": "Оновлення",
  "billing_info_desc": "Будь ласка, оберіть, чи хочете ви ввести платіжну інформацію зараз. Зверніть увагу, що адресу на вже виставлених рахунках-фактурах не можна змінити пізніше. Введення дійсного податкового номеру може призвести до того, що ПДВ не буде нараховано.",
  "days_halfdays": "Дні та півдня",
  "days_halfdays_hours_minutes": "Дні, півдня, години та хвилини",
  "downgrade_success": "Зниження рейтингу відбулося успішно",
  "upgrade_success": "Оновлення пройшло успішно",
  "new_prices_available": "Доступні нові ціни!",
  "check_new_prices": "Перевірте, чи підходить вам нова ціна тут",
  "send_mail_to_supp": "Або для отримання додаткової інформації про наші доступні тарифні плани зверніться до служби підтримки тут",
  "per_add_calendar_sync": "за додаткову синхронізацію календаря",
  "per_add_department": "за додатковий відділ"
}
