{
  "feature1": "Utilisateurs",
  "feedback": "Envoyé avec succès !",
  "feature1_desc": "Tu peux inviter autant d'utilisateurs que tu veux à absentify. Ils doivent tous avoir un compte Microsoft.",
  "feature2": "Départements",
  "feature2_desc": "Affecte tes employés aux départements. Cela peut correspondre à la structure de ton entreprise ou simplement améliorer la vue d'ensemble. Tu peux définir que les utilisateurs de différents départements ne peuvent pas voir leurs absences.",
  "feature3": "Jours fériés pour 250 pays",
  "feature3_desc": "Pour vous épargner beaucoup de travail, nous avons déjà tous les jours fériés pour 250 pays. Mais vous pouvez facilement créer votre propre ou personnaliser les existants.",
  "feature4": "Connexion unique (SSO) avec Microsoft",
  "feature4_desc": "Lorsque tu utilises absentify dans Microsoft Teams, tes employés n'ont pas besoin de se connecter à absentify. Ils le sont automatiquement avec le compte Microsoft Teams.",
  "feature5": "Microsoft Teams APP",
  "feature5_desc": "absentify s'intègre entièrement à Microsoft Teams, vous pouvez facilement préinstaller l'application en tant qu'administrateur Microsoft Teams spour tous les employés ou groupes d'utilisateurs. Vos utilisateurs n'ont pas besoin d'installer quoi que ce soit manuellement.",
  "feature6": "Microsoft mobile Teams APP",
  "feature6_desc": "absentify est aussi disponible en tant qu'application mobile Microsoft Teams. Si tes employés ont l'application Microsoft Teams sur leur téléphone portable, ils ont automatiquement absentify sur leur téléphone. Cela te permet de gérer les demandes d'absence de n'importe où.",
  "feature7": "Horaires et semaines de travail",
  "Month": "Mois",
  "Year": "Année",
  "User": "Utilisateur",
  "Cancel": "Annuler",
  "included": "Inclus",
  "MinUsers": "Chaque utilisateur {{price}}/{{month}}, minimum {{users}} utilisateurs.",
  "add_on": "Module complémentaire",
  "Pemail": "E-Mail prioritaire",
  "Extended": "Étendu",
  "feature7_desc": "Tu peux créer des plans de travail pour tes employés. Cela est également pris en compte pour le calcul des jours d'absence de l'allocation.",
  "feature8": "Tendances et aperçus des absences",
  "feature8_desc": "Voyez en un coup d'œil les prochains anniversaires d'entreprise ou les anniversaires à venir. Vous pouvez aussi voir dans le tableau des burn-out quel employé a besoin de vacances de toute urgence. En outre, vous disposez d'un aperçu des soldes restants par département et de la tendance des absences par mois.",
  "feature9": "Règles d'absence du département",
  "feature9_desc": "Tu peux définir dans les départements combien de personnes peuvent être absentes en même temps.",
  "feature10": "Types de congés personnalisés",
  "feature10_desc": "Tu peux créer autant de types de congé que tes utilisateurs peuvent utiliser. Tu peux également personnaliser l'ordre dans lequel ils sont disponibles pour eux. Tu peux ajouter des règles à chaque type d'absence.",
  "feature11": "Politiques de congé personnalisées",
  "feature11_desc": "Tu peux utiliser les types de congé pour déterminer exactement quelles demandes doivent être approuvées, lesquelles seront déduites de l'allocation. et si une absence maximale dans l'équipe doit être prise en compte. Tu as un contrôle total.",
  "feature12": "Administrateurs",
  "add_on_available": "Module complémentaire disponible",
  "feature12_desc": "Les utilisateurs Admin ont un accès complet aux paramètres d'absentify. Ils peuvent aussi exporter toutes les données et voir toutes les données de tous les utilisateurs. Tu peux donner ces droits à autant d'utilisateurs que tu veux. Sans frais supplémentaires.",
  "feature13": "Intégration de Microsoft Outlook",
  "feature13_desc": "Si tu actives la fonction en tant qu'administrateur de locataires, les absences sont automatiquement saisies dans le calendrier de l'utilisateur. Tu peux déterminer par type de congé comment l'absence est affichée dans Outlook.",
  "feature14": "Rapports annuels",
  "feature14_desc": "Tu peux télécharger toutes les données d'absentify avec toutes les informations sous forme d'exportation Excel. Nous avons également un champ où tu peux attribuer un identifiant unique à l'utilisateur. Pour que tu puisses ensuite continuer à travailler avec l'exportation. Par exemple, l'identifiant de la paie.",
  "feature15": "Modes de confidentialité",
  "feature15_desc": "Vous pouvez définir qui peut voir pourquoi un collègue est absent. Vous pouvez aussi définir si les départements peuvent se voir entre eux.",
  "feature16": "Synchronisation des groupes Microsoft Teams",
  "feature16_desc": "Cette fonction te permet d'associer un département à un groupe Teams ou à un groupe AD. Lorsqu'un utilisateur est ajouté au groupe, il est automatiquement ajouté au département correspondant dans absentify. Si un utilisateur est retiré du groupe, il perd également ses droits dans absentify.",
  "feature17": "Traductions basées sur la communauté",
  "feature17_desc": "absentify est proposé en anglais et en allemand par notre équipe. De plus, le français, le hongrois, l'italien, le polonais et l'espagnol sont actuellement disponibles en tant que traductions communautaires. N'hésite pas à rejoindre la communauté et à ajouter d'autres langues.",
  "feature18": "Notifications automatiques",
  "feature18_desc": "Pour toutes les modifications d'une absence, les notifications sont envoyées par courriel et par message push d'équipes aux personnes concernées. Ces messages contiennent toutes les informations utiles.",
  "feature19": "Connecteur Microsoft Power Automate",
  "feature19_desc": "Tu peux réagir aux événements dans absentify et traiter davantage tes données avec des flux simples.",
  "feature20": "Connecteur Microsoft PowerBi",
  "feature20_desc": "Pour mieux visualiser les données absentify dans Microsoft Power BI et les intégrer à d'autres statistiques, nous te fournissons un connecteur.",
  "feature21": "Webhooks",
  "feature21_desc": "Pour répondre aux événements d'absentify et les traiter dans des systèmes tiers. Tu auras alors toutes les possibilités de connecter absentify à d'autres systèmes.",
  "feature22": "Synchronisation du calendrier",
  "feature22_desc": "Vous pouvez synchroniser automatiquement les absences par type d'absence dans un ou plusieurs calendriers Outlook publics.",
  "feature23": "Plus d'un approbateur",
  "feature23_desc": "Tu peux définir si une absence doit être approuvée par un ou plusieurs. De même, tu peux définir si tous sont sollicités en même temps ou s'il y a un ordre. Et si tous doivent être d'accord ou s'il suffit qu'un seul soit d'accord.",
  "feature24": "Logique représentative *",
  "feature24_desc": "Tu pourras bientôt définir que les membres de ton équipe doivent trouver un remplaçant pour certains types de congés avant que la demande ne soit transmise à l'approbateur. Cela signifie que la personne saisit le nom de son remplaçant et que ce dernier reçoit un message dans lequel il doit donner son accord. Pendant ce temps, le remplaçant lui-même ne peut pas s'absenter.",
  "feature25": "Marque blanche étendue",
  "feature25_desc": "Tu peux choisir ton propre logo et ton propre nom. Non seulement cela, mais tu peux aussi les concevoir pour l'application dans Teams.",
  "feature26": "Assistance",
  "feature26_desc": "Nous espérons que tu n'auras pas de problèmes, si c'est le cas, nous sommes là pour toi.",
  "feature28": "Assistance API",
  "feature28_desc": "Clé API : Nous t'offrons un accès complet à la clé API et à la documentation de l'API, y compris des articles pratiques pour la configuration.",
  "feature29": "Paiement par facture",
  "feature29_desc": "Paiement par facture disponible pour les contrats annuels uniquement. Contacte l'assistance.",
  "feature30": "Indemnités pour absences multiples",
  "feature30_desc": "Tu peux créer plusieurs indemnités d'absence pour différents types de congés, ce qui est particulièrement utile lorsque tu veux fixer diverses limites aux employés pour des types de congés spécifiques.",
  "feature31": "Unités de temps d'absence",
  "feature31_desc": "Planifie et gère les absences avec une précision sur mesure - des journées et demi-journées entières aux unités spécifiques à l'heure et à la minute, en répondant à tous les besoins de ton entreprise.",
  "feature32": "Plus d'un Manager",
  "feature32_desc": "Tu peux définir plus d'un responsable par département.",
  "unlimited": "Illimité",
  "unlimited_per_user": "Illimité (paiement par utilisateur)",
  "addOn1": "Départements",
  "addOn2": "Synchronisation du calendrier",
  "addOn3": "Plus d'un approbateur",
  "addOn4": "Logique représentative",
  "addOn1Descript": "Si ton entreprise est plus grande et compte plus de départements, tu peux facilement ajouter autant de départements que tu le souhaites.",
  "addOn2Descript": "La synchronisation Outlook normale synchronise les absences du demandeur dans son propre calendrier Outlook. Si tu veux synchroniser les absences du type de congé sur un calendrier Outlook partagé, tu peux le réserver en tant que module complémentaire. Dans le plan Essentials, un calendrier est inclus, si tu en as plusieurs, tu peux les ajouter via cet add-on.",
  "addOn3Descript": "La version gratuite permet de spécifier exactement un approbateur. Ce manager doit approuver ou rejeter la demande d'absence. Mais si tu as besoin d'un processus selon lequel la demande doit être vérifiée par plusieurs approbateurs, tu peux réserver cet module complémentaire. Tu peux aussi spécifier l'ordre et préciser si tous doivent approuver ou seulement un.",
  "addOn4Descript": "Si l'absence dans ton entreprise doit toujours commencer par la recherche d'un suppléant, tu as besoin de ce module complémentaire. Le type de congé stipule que le demandeur doit d'abord trouver un suppléant, qui doit également le confirmer. Ce n'est qu'ensuite que la demande est transmise au responsable. Cette fonctionalité n'est pas encore activée pour tous les utilisateurs.",
  "addOn5Descript": "Parce que tu es le premier à utiliser absentify, parmi beaucoup d'autres, nous te ferons cadeau de ce module complémentaire. Avec ce dernier, tu peux créer autant de départements que tu veux. Tu économises beaucoup d'argent par rapport aux futurs utilisateurs. Ce module complémentaire n'est disponible que pour une courte période. Mais tu ne le perdras plus jamais.",
  "billedMo": "facturé mensuellement",
  "billedYe": "facturé annuellement",
  "earlyBird": "Premiers utilisateurs - Départements illimités",
  "contactSales": "Contact Ventes",
  "workEmail": "TON COURRIEL PROFESSIONNEL",
  "required": "Ce champ est obligatoire",
  "name": "TON NOM",
  "companyWebsite": " SITE WEB DE L'ENTREPRISE ",
  "campanySize": "TAILLE DE L'ENTREPRISE",
  "projectDescription": "DECRIS-NOUS TON PROJET",
  "submit": "Soumettre",
  "currentplan": "Plan actuel",
  "paused": "Pausé",
  "Mo": "Mo",
  "past_due": "En retard",
  "your_subscription_has_been_paused": "Ton abonnement a été mis en pause. Vérifie tes emails pour connaître la raison.",
  "your_payment_is_overdue": "Votre paiement est en retard, merci de compléter le montant.",
  "plan_active_in_days": "Actif dans {{days}} jours",
  "downgrade": "Passer au forfait inférieur",
  "back_to_free_plan_tooltip": "Vous avez annulé votre plan Business, vous pouvez encore l'utiliser jusqu'à {{date}}. Après cela, le plan Free sera activé. Vous ne perdrez aucune donnée, vous aurez juste moins de fonctionnalités.",
  "remove": "Retirer",
  "per_user": "par utilisateur",
  "payAnnually": "Payer annuellement",
  "saveUpTo": "Économisez jusqu'à 30 %",
  "upgrade": "Passer à la version supérieure",
  "selectedPlan": "Tu disposes actuellement du plan {{selectedPlan}} .",
  "vat_description_1": "Tous les prix s'entendent par utilisateur et sont majorés de la TVA le cas échéant.",
  "coreFeatures": "Caractéristiques principales",
  "powerUpAddOns": "Renforce ton plan avec ces modules complémentaires",
  "from": "De",
  "Not_in_Teams": "Tu ne peux pas acheter dans Teams/Outlook. Utilise plutôt l'application web.",
  "paidPlanOnly": "Dans le plan d'affaires uniquement",
  "Change_to_the_contract_successfully_made": "Modification du contrat effectuée avec succès",
  "Change": "Changement",
  "Change_department_quantity": "Modifier la quantité du département",
  "Quantity_description": "Par défaut, le plan Essentials comprend 4 départements. Il est possible d'en ajouter d'autres moyennant un coût supplémentaire.",
  "Change_calendarSync_quantity": "Modifier la quantité de synchronisation du calendrier",
  "Quantity_description_calendarSync": "Par défaut, le plan Essentials comprend 1 synchronisation de calendrier. Il est possible d'en ajouter d'autres moyennant un coût supplémentaire.",
  "individual": "Individuel",
  "yearly_paymnet": "Disponible pour les contrats annuels uniquement",
  "Add": "Ajouter",
  "more-than-one-approver-add-on": "module complémentaire plus d'approbateur",
  "disable": "Désactiver",
  "enable": "Activer",
  "waiting_for_Microsoft_to_activate_your_subscription": "En attente",
  "billing_info": "Informations sur la facturation",
  "update_billing_info": "Mise à jour des informations de facturation",
  "continue": "Continuer sans les informations de facturation",
  "save": "Enregistrer",
  "cancel": "Annuler",
  "email": "Courriel",
  "customer": "Client",
  "customer_name": "Nom",
  "address": "Adresse",
  "country_code": "Code du pays",
  "description": "Description",
  "address_first_line": "Adresse première ligne",
  "address_second_line": "Adresse deuxième ligne",
  "city": "Ville",
  "postal_code": "Code postal",
  "region": "Région",
  "business": "Entreprise",
  "business_name": "Nom de l'entreprise",
  "company_number": "Numéro d'entreprise",
  "tax": "Identifiant fiscal",
  "contacts": "Contacts",
  "add_contact": "Ajouter un contact",
  "delete_contanct": "Supprimer le contact",
  "email_not_valid": "L'e-mail n'est pas valide",
  "saved_success": "Sauvegardé avec succès !",
  "plan_not_chosed": "Plan non choisi",
  "update": "Mise à jour",
  "billing_info_desc": "Choisis si tu veux entrer tes informations de facturation maintenant. Note que l'adresse figurant sur les factures déjà émises ne peut pas être modifiée ultérieurement. La saisie d'un numéro d'identification fiscale valide peut avoir pour conséquence qu'aucune TVA ne soit facturée.",
  "days_halfdays": "Journées et demi-journées",
  "days_halfdays_hours_minutes": "Jours, demi-jours, heures et minutes",
  "downgrade_success": "Déclassement réussi",
  "upgrade_success": "Mise à jour réussie",
  "new_prices_available": "Nouveaux prix disponibles !",
  "check_new_prices": "Vérifie si la nouvelle tarification te convient mieux ici.",
  "send_mail_to_supp": "Ou pour plus d'informations sur les plans disponibles, contacte notre service d'assistance ici.",
  "per_add_calendar_sync": "par synchronisation de calendrier supplémentaire",
  "per_add_department": "par département supplémentaire",
  "question1": "Le plan gratuit est-il vraiment gratuit pour toujours ?",
  "answer1": "Oui, si tu t'inscris maintenant, tu auras accès à toutes les fonctions gratuites actuelles sans frais. À l'avenir, nous pourrons introduire des fonctions supplémentaires qui ne seront pas incluses dans le plan gratuit, mais rassure-toi, nous ne supprimerons aucune fonction existante.",
  "question2": "Dans quelle mesure mes informations sont-elles sécurisées ?",
  "answer2": "Chez absentify, la confidentialité et la sécurité sont des priorités absolues. Nous nous conformons entièrement au GDPR et aux principales réglementations américaines en matière de confidentialité, et nous sommes certifiés ISO 27001, répondant aux normes internationales les plus élevées en matière de protection des données. Tous les transferts de données sont cryptés, notre infrastructure est soutenue par Microsoft Azure, et nous effectuons des sauvegardes régulières pour protéger tes données. De plus, l'accès aux données RH est basé sur les rôles, ce qui ajoute une couche de protection supplémentaire. Pour plus de détails, consulte notre politique de confidentialité.",
  "question3": "Dois-je signer un contrat à long terme ?",
  "answer3": "Aucun engagement à long terme n'est nécessaire ! Avec absentify, tu peux choisir entre des forfaits mensuels ou annuels et annuler à tout moment jusqu'à un jour avant ta prochaine date de facturation pour arrêter les frais supplémentaires. De plus, tu peux exporter toutes tes données vers Excel quand tu en as besoin.",
  "question4": "Comment payer pour absentify ?",
  "answer4": "Les paiements sont faciles et flexibles avec absentify ! Grâce à notre fournisseur de paiement, tu peux utiliser différentes options, notamment la carte de crédit, PayPal, Apple Pay, Google Pay, et plus encore. Pour les plans Essentials et Plus, nous proposons également la facturation comme option de paiement lorsque tu sélectionnes la facturation annuelle.",
  "question5": "Dois-je payer pour les utilisateurs inactifs ou archivés ?",
  "answer5": "Oui, tous les utilisateurs - qu'ils soient actifs, inactifs ou archivés - sont inclus dans la facturation. Cela permet de s'assurer que toutes les données restent accessibles et stockées en toute sécurité selon les besoins.",
  "question6": "Comment fonctionne la facturation lors de l'ajout ou de la suppression d'utilisateurs ?",
  "answer6": "Nous mettons à jour le nombre d'utilisateurs dans ton abonnement chaque nuit. Si tu supprimes un utilisateur, tu recevras un crédit appliqué à ton prochain cycle de facturation. Lorsque tu ajoutes des utilisateurs, une charge proportionnelle est ajoutée, en utilisant la même méthode de paiement que ton abonnement initial. Cela signifie que tu es facturé sur une base quotidienne par utilisateur. Par exemple, si tu as un abonnement mensuel et que tu ajoutes un utilisateur au milieu du mois, tu ne seras facturé que pour la moitié du tarif mensuel de cet utilisateur. Toutes les factures et tous les détails de facturation sont disponibles sur le portail absentify.",
  "question7": "Puis-je passer d'un plan mensuel à un plan annuel ?",
  "answer7": "Oui, passer à un plan annuel est possible ! Contacte simplement notre équipe d'assistance à l'adresse support@absentify.com, et nous nous occuperons de la mise à niveau pour toi. Tous les paiements déjà effectués sur le plan mensuel seront crédités sur ton abonnement annuel.",
  "question8": "Offres-tu des réductions aux organisations à but non lucratif ?",
  "answer8": "Oui ! Pour en savoir plus sur nos réductions et nos codes de réduction, contacte-nous à l'adresse support@absentify.com.",
  "question9": "Quelle est la fiabilité d'absentify ?",
  "answer9": "absentify repose sur une infrastructure très fiable, hébergée sur Microsoft Azure en Europe du Nord. Notre système se targue d'un temps de fonctionnement constant de 99 %, avec des sauvegardes quotidiennes robustes et plusieurs couches de sécurité des données. Pour des mises à jour en direct, tu peux toujours consulter notre page d'état : https://status.absentify.com.",
  "question10": "Puis-je te recommander absentify ?",
  "answer10": "Absolument ! Si tu aimes absentify, nous serions ravis que tu nous recommandes. Rejoins notre programme de partenariat pour gagner une commission de 30 % sur les 12 premiers paiements effectués par les clients que tu recommandes à absentify.com. https://absentify.getrewardful.com/signup",
  "question11": "Quelles sont les options de soutien disponibles si j'ai besoin d'aide ?",
  "answer11": "Nous sommes là pour t'aider ! Tu peux contacter notre équipe d'assistance par e-mail ou par chat. Pour nos utilisateurs Essentials et Plus, nous offrons également une assistance prioritaire pour des temps de réponse plus rapides.",
  "question12": "J'ai une autre question. Comment puis-je te contacter ?",
  "answer12": "Pas de problème ! Il suffit de nous contacter, et nous serons heureux de t'aider.",
  "question13": "Est-ce qu'absentify offre des options spéciales pour les organisations de grande envergure ?",
  "answer13": "Oui, pour les entreprises ayant des besoins spécifiques tels que des accords d'assistance dédiés, un hébergement privé ou une assisstance à l'intégration, nous sommes là pour t'aider. Contacte-nous directement à l'adresse support@absentify.com, et notre équipe te fournira toutes les informations nécessaires et discutera avec toi des solutions possibles."
}
