{
  "feature1": "Kullanıcılar",
  "feedback": "Başarıyla gönderildi!",
  "feature1_desc": "Absentify'a istediğiniz kadar kullanıcı davet edebilirsiniz. Hepsinin bir Microsoft hesabı olması gerekir.",
  "feature2": "Departmanlar",
  "feature2_desc": "Çalışanlarınızı departmanlara ayırın. Bu, şirket yapınıza uygun olabilir veya sadece daha iyi bir genel bakış oluşturabilir. Farklı departmanlardan kullanıcıların devamsızlıklarını göremeyeceğini ayarlayabilirsiniz.",
  "feature3": "250 ülke için resmi tatiller",
  "feature3_desc": "Sizi çok fazla işten kurtarmak için 250 ülkenin tüm resmi tatilleri zaten mevcut. Ancak kendiniz de kolayca oluşturabilir veya mevcut olanları özelleştirebilirsiniz.",
  "feature4": "Microsoft ile çoklu oturum açma (SSO)",
  "feature4_desc": "Microsoft Teams'de abentify kullandığınızda, çalışanlarınızın absentify'da oturum açması gerekmez. Otomatik olarak Microsoft Teams hesabına sahip olurlar.",
  "feature5": "Microsoft Teams Uygulaması",
  "feature5_desc": "absentify, Microsoft Teams ile tamamen entegre olur, uygulamayı Microsoft Teams yöneticisi olarak tüm çalışanlara veya birey gruplarına kolayca önceden yükleyebilirsiniz. Kullanıcılarınızın manuel olarak hiçbir şey yüklemesi gerekmez.",
  "feature6": "Microsoft mobil Teams uygulaması",
  "feature6_desc": "absentify ayrıca bir Microsoft Teams mobil uygulaması olarak da mevcuttur. Çalışanlarınızın cep telefonlarında Microsoft Teams uygulaması varsa, otomatik olarak telefonlarında absentify da bulunur. Bu, devamsızlık taleplerini her yerden ele almanıza olanak tanır.",
  "feature7": "Programlar ve çalışma haftaları",
  "Month": "Ay",
  "Year": "Yıl",
  "User": "Kullanıcı",
  "Cancel": "İptal",
  "included": "Dahil",
  "MinUsers": "Her kullanıcı {{price}}/{{month}}, minimum {{users}} kullanıcısı.",
  "add_on": "Eklenti",
  "dedicated": "Adanmış",
  "Pemail": "Öncelikli E-Posta",
  "Extended": "Genişletilmiş",
  "feature7_desc": "Çalışanlarınız için çalışma planları oluşturabilirsiniz. Bu, ödenekten devamsızlık günlerinin hesaplanması için de dikkate alınır.",
  "feature8": "Devamsızlık trendleri ve içgörüler",
  "feature8_desc": "Kimin yakında şirket yıldönümü olacağını veya hangi doğum günlerinin yaklaştığını bir bakışta görün. Ayrıca tükenmişlik tablosunda hangi çalışanın acilen tatile ihtiyacı olduğunu da görebilirsiniz. Ek olarak, departman başına kalan bakiyelere ve aylık devamsızlık eğiliminin nasıl olduğuna dair genel bir bakışa sahip olursunuz.",
  "feature9": "Departman devamsızlık kuralları",
  "feature9_desc": "Departmanlarda aynı anda kaç kişinin devamsızlık yapabileceğini tanımlayabilirsiniz.",
  "feature10": "Özel izin türleri",
  "feature10_desc": "Kullanıcılarınızın kullanabileceği kadar çok yaprak türü oluşturabilirsiniz. Ayrıca bu türlerin kullanım sırasını da özelleştirebilirsiniz. Her devamsızlık türüne kurallar ekleyebilirsiniz.",
  "feature11": "Özel izin politikaları",
  "feature11_desc": "Tam olarak hangi taleplerin onaylanması gerektiğini belirlemek için izin türlerini kullanabilirsiniz. Hangilerinin ödenekten düşüleceğini. Ve ekipteki maksimum devamsızlığın dikkate alınıp alınmayacağını. Tam kontrol sizde.",
  "feature12": "Yöneticiler",
  "add_on_available": "Eklenti Mevcut",
  "feature12_desc": "Yönetici kullanıcılar absentify ayarlarına tam erişime sahiptir. Ayrıca tüm verileri dışa aktarabilir ve tüm kullanıcılardan gelen tüm verileri görüntüleyebilirler. Bu hakları istediğiniz kadar kullanıcıya verebilirsiniz. Ekstra ücret olmadan.",
  "feature13": "Microsoft Outlook entegrasyonu",
  "feature13_desc": "Bu işlevi kiracı yöneticisi olarak etkinleştirirseniz, devamsızlıklar otomatik olarak kullanıcının takvimine girilir. İzin türüne göre devamsızlığın Outlook'ta nasıl görüntüleneceğini belirleyebilirsiniz.",
  "feature14": "Yıllık raporlar",
  "feature14_desc": "Tüm verileri absentify'dan tüm bilgilerle birlikte Excel dışa aktarımı olarak indirebilirsiniz. Ayrıca kullanıcıya benzersiz bir kimlik atayabileceğiniz bir alanımız da var. Böylece daha sonra dışa aktarımla çalışmaya devam edebilirsiniz. Örneğin Bordro Kimliği.",
  "feature15": "Gizlilik modları",
  "feature15_desc": "Bir iş arkadaşınızın neden devamsızlık yaptığını kimin görebileceğini ayarlayabilirsiniz. Ayrıca departmanların birbirlerini görüp göremeyeceğini de ayarlayabilirsiniz.",
  "feature16": "Microsoft Teams Grupları eşitleme",
  "feature16_desc": "Bu özellik, bir departmanı bir Teams grubu veya AD grubu ile ilişkilendirmenize olanak tanır. Bir kullanıcı gruba eklendiğinde, absentify'da otomatik olarak ilgili departmana eklenir. Bir kullanıcı gruptan çıkarılırsa absentify'daki haklarını da kaybeder.",
  "feature17": "Toplum temelli çeviriler",
  "feature17_desc": "absentify ekibimiz tarafından İngilizce ve Almanca olarak sunulmaktadır. Ek olarak, Fransızca, Macarca, İtalyanca, Lehçe ve İspanyolca şu anda topluluk çevirileri olarak mevcuttur. Topluluğa katılmaktan ve daha fazla dil eklemekten çekinmeyin.",
  "feature18": "Otomatik bildirimler",
  "feature18_desc": "Bir devamsızlıkta yapılan tüm değişiklikler için, bildirimler uygun kişilere e-posta ve ekip anlık mesajı yoluyla gönderilir. Bu mesajlar, kişinin bilmesi gereken tüm bilgileri içerir.",
  "feature19": "Microsoft Power Automate bağlayıcısı",
  "feature19_desc": "Absentify'daki olaylara tepki verebilir ve basit akışlarla verilerinizi daha fazla işleyebilirsiniz.",
  "feature20": "Microsoft PowerBi konektörü",
  "feature20_desc": "Absentify verilerini Microsoft Power BI'da daha fazla görselleştirmek ve diğer istatistiklere dahil etmek için size bir bağlayıcı sunuyoruz.",
  "feature21": "Webhooks",
  "feature21_desc": "Absentify'daki olaylara yanıt vermek ve bunları üçüncü taraf sistemlerde işlemek için. Daha sonra absentify'ı diğer sistemlere bağlamak için tüm olanaklara sahip olacaksınız.",
  "feature22": "Takvim senkronizasyonu",
  "feature22_desc": "İzin türüne göre devamsızlıkları bir veya daha fazla genel Outlook takvimiyle otomatik olarak senkronize edebilirsiniz.",
  "feature23": "Birden fazla onaylayıcı",
  "feature23_desc": "Bir devamsızlığın bir veya daha fazla kişi tarafından onaylanması gerekip gerekmediğini ayarlayabilirsiniz. Aynı şekilde, hepsine aynı anda mı sorulacağını yoksa bir sıra olup olmadığını da ayarlayabilirsiniz. Ve herkesin kabul etmesi gerekip gerekmediğini veya yalnızca birinin kabul etmesinin yeterli olup olmadığını.",
  "feature24": "Temsili mantık *",
  "feature24_desc": "Yakında ekip üyelerinizin, talep onaylayıcıya gitmeden önce belirli izin türleri için bir yedek bulmaları gerektiğini ayarlayabileceksiniz. Bu, bireyin yedeğinin kim olduğunu girdiği, yedeğin onaylaması gereken bir mesaj aldığı anlamına gelir. Bu süre zarfında, yedek kişinin kendisi devamsızlık yapamaz.",
  "feature25": "Genişletilmiş beyaz etiket",
  "feature25_desc": "Kendi logonuzu ve isminizi seçebilirsiniz. Sadece bu da değil, bunları Teams'deki Uygulama için de tasarlayabilirsiniz.",
  "feature26": "Destek",
  "feature26_desc": "Umarız herhangi bir sorun yaşamazsınız, eğer yaşarsanız biz sizin için buradayız.",
  "feature27": "Özel işe alım ve kurulum",
  "feature27_desc": "Şirketinizde absentify'ı tanıtmanıza ve kurmanıza yardımcı oluyoruz.",
  "feature28": "API desteği",
  "feature28_desc": "API Anahtarı: Kurulum için nasıl yapılır makaleleri de dahil olmak üzere API Anahtarına ve API belgelerine tam erişim sunuyoruz.",
  "feature29": "Fatura başına ödeme",
  "feature29_desc": "Fatura ödemesi yalnızca yıllık sözleşmeler için mevcuttur. Lütfen destek ile iletişime geçin.",
  "feature30": "Çoklu devamsızlık izinleri",
  "feature30_desc": "Farklı izin türleri için birden fazla devamsızlık ödeneği oluşturabilirsiniz; bu, özellikle belirli izin türleri için çalışanlar için çeşitli sınırlar belirlemek istediğinizde kullanışlıdır.",
  "feature31": "Devamsızlık zaman birimleri",
  "feature31_desc": "Tam ve yarım günden saatlik ve dakikaya özel birimlere kadar tüm iş ihtiyaçlarınızı karşılayarak devamsızlıkları özel bir hassasiyetle planlayın ve yönetin.",
  "feature32": "Birden fazla yönetici",
  "feature32_desc": "Departman başına birden fazla yönetici tanımlayabilirsiniz.",
  "unlimited": "Sınırsız",
  "unlimited_per_user": "Sınırsız (Kullanıcı Başına Ödeme)",
  "addOn1": "Departmanlar",
  "addOn2": "Takvim senkronizasyonu",
  "addOn3": "Birden fazla onaylayıcı",
  "addOn4": "Temsili mantık",
  "addOn1Descript": "Şirketiniz daha büyükse ve daha fazla departmanı varsa, istediğiniz kadar departman ekleyebilirsiniz.",
  "addOn2Descript": "Normal Outlook senkronizasyonu, başvuru sahibinin devamsızlıklarını kendi Outlook takviminde senkronize eder. İzin Türünün devamsızlıklarını paylaşılan bir Outlook takvimiyle senkronize etmek istiyorsanız, bunu bir eklenti olarak rezerve edebilirsiniz. İş Planına bir takvim dahildir, birden fazla takviminiz varsa, bunları bu eklenti aracılığıyla ekleyebilirsiniz.",
  "addOn3Descript": "Ücretsiz sürüm tam olarak bir onaylayıcının belirlenmesine izin verir. Bu yönetici devamsızlık talebini onaylamalı veya reddetmelidir. Ancak talebin birkaç onaylayıcı tarafından kontrol edilmesi gereken bir sürece ihtiyacınız varsa, bu eklentiyi rezerve edebilirsiniz. Ayrıca sırayı ve hepsinin mi yoksa yalnızca birinin mi onaylaması gerektiğini de belirleyebilirsiniz.",
  "addOn4Descript": "Şirketinizdeki devamsızlık her zaman bir yedek arama ile başlamalıysa, bu eklentiye ihtiyacınız var. İzin Türü, başvuru sahibinin önce bir yedek bulmasını ve bunu da onaylamasını şart koşar. Ancak o zaman talep yöneticiye gider. Bu özellik henüz tüm kullanıcılar için etkinleştirilmemiştir.",
  "addOn5Descript": "Diğerleri arasında absentify'ı ilk kullanan siz olduğunuz için size bu eklentiyi hediye edeceğiz. Bu eklenti ile istediğiniz kadar departman oluşturabilirsiniz. Daha sonra gelen kullanıcılara kıyasla çok fazla para tasarrufu yaparsınız. Bu eklenti sadece kısa bir süre için kullanılabilir. Ama bir daha asla kaybetmeyeceksiniz.",
  "billedMo": "aylık faturalandırılır",
  "billedYe": "yıllık faturalandırılır",
  "free": "Ücretsiz",
  "earlyBird": "Early Bird - Sınırsız departman",
  "startup": "İş Dünyası",
  "smallTeam": "Küçük Ekip",
  "enterprise": "Kurumsal",
  "contactSales": "İletişim Satış",
  "workEmail": "IŞ E-POSTANIZ",
  "required": "Bu alan zorunludur",
  "name": "SİZİN ADINIZ",
  "companyWebsite": " ŞİRKET WEB SİTESİ ",
  "campanySize": "KAMPANYA BOYUTU",
  "projectDescription": "BIZE PROJENIZDEN BAHSEDIN",
  "submit": "Gönder",
  "currentplan": "Mevcut Plan",
  "paused": "Duraklatıldı",
  "Mo": "Mo",
  "past_due": "Vadesi geçmiş",
  "your_subscription_has_been_paused": "Aboneliğiniz duraklatıldı, nedenini öğrenmek için lütfen e-postalarınızı kontrol edin",
  "your_payment_is_overdue": "Ödemeniz gecikmiştir, lütfen tutarı telafi edin.",
  "plan_active_in_days": "{{days}} gün içinde aktif",
  "downgrade": "Düşürme",
  "back_to_free_plan_tooltip": "Planınızı iptal ettiyseniz, {{date}}adresine kadar kullanmaya devam edebilirsiniz. Bundan sonra, Ücretsiz plan etkinleştirilecektir. Herhangi bir veri kaybetmezsiniz, sadece daha az özelliğe sahip olursunuz.",
  "remove": "Kaldırmak",
  "per_user": "kullanıcı başına",
  "payAnnually": "Yıllık ödeme",
  "saveUpTo": "30'a varan tasarruf",
  "upgrade": "Yükseltme",
  "selectedPlan": "Şu anda {{selectedPlan}} planındasınız.",
  "vat_description_1": "Tüm fiyatlar kullanıcı başına ve varsa artı KDV'dir.",
  "coreFeatures": "Temel Özellikler",
  "powerUpAddOns": "Bu Eklentilerle planınızı güçlendirin",
  "from": "Kimden",
  "Not_in_Teams": "Teams/Outlook'tan satın alamazsınız. Lütfen bunun yerine web uygulamasını kullanın.",
  "paidPlanOnly": "Yalnızca Ücretli Planlarda",
  "Change_to_the_contract_successfully_made": "Sözleşme değişikliği başarıyla yapıldı",
  "Change": "Değişim",
  "Change_department_quantity": "Departman miktarını değiştir",
  "Quantity_description": "Varsayılan olarak, iş planı 4 departman içerir. Ek bir ücret karşılığında daha fazlası eklenebilir.",
  "Change_calendarSync_quantity": "Takvim Senkronizasyon miktarını değiştirme",
  "Quantity_description_calendarSync": "Varsayılan olarak, iş planı 1 takvim senkronizasyonu içerir. Ek ücret karşılığında daha fazlası eklenebilir.",
  "individual": "Bireysel",
  "yearly_paymnet": "Yalnızca yıllık sözleşmeler için mevcuttur",
  "Add": "Ekle",
  "more-than-one-approver-add-on": "birden fazla onaylayıcı eklentisi",
  "disable": "Devre dışı bırak",
  "enable": "Etkinleştir",
  "waiting_for_Microsoft_to_activate_your_subscription": "Beklemede",
  "billing_info": "Fatura Bilgileri",
  "update_billing_info": "Fatura Bilgilerini Güncelle",
  "continue": "Fatura bilgisi olmadan devam et",
  "save": "Kaydet",
  "cancel": "İptal",
  "email": "E-posta",
  "customer": "Müşteri",
  "customer_name": "İsim",
  "address": "Adres",
  "country_code": "Ülke kodu",
  "description": "Açıklama",
  "address_first_line": "Adres ilk satırı",
  "address_second_line": "Adres ikinci satır",
  "city": "Şehir",
  "postal_code": "Posta kodu",
  "region": "Bölge",
  "business": "İş Dünyası",
  "business_name": "İşletme adı",
  "company_number": "Şirket numarası",
  "tax": "Vergi tanımlayıcısı",
  "contacts": "İletişim",
  "add_contact": "Kişi ekle",
  "delete_contanct": "Teması kaldırın",
  "email_not_valid": "E-posta geçerli değil",
  "saved_success": "Başarıyla kaydedildi!",
  "plan_not_chosed": "Plan seçilmedi",
  "update": "Güncelleme",
  "billing_info_desc": "Lütfen fatura bilgilerinizi şimdi girmek isteyip istemediğinizi seçin. Halihazırda düzenlenmiş faturaların üzerindeki adresin daha sonra değiştirilemeyeceğini unutmayın. Geçerli bir Vergi Kimliği girilmesi KDV tahsil edilmemesine neden olabilir.",
  "days_halfdays": "Günler ve yarım günler",
  "days_halfdays_hours_minutes": "Günler, yarım günler, saatler ve dakikalar",
  "downgrade_success": "Düşürme başarılı",
  "upgrade_success": "Yükseltme başarılı",
  "new_prices_available": "Yeni fiyatlar mevcut!",
  "check_new_prices": "Yeni fiyatlandırmanın size daha uygun olup olmadığını buradan kontrol edin",
  "send_mail_to_supp": "Veya mevcut planlarımız hakkında daha fazla bilgi için buradan destek ekibimizle iletişime geçin",
  "per_add_calendar_sync": "ek takvim senkronizasyonu başına",
  "per_add_department": "ek departman başına"
}
