{
  "feature1": "Felhasználók",
  "feedback": "Sikeresen elküldve!",
  "feature1_desc": "Annyi felhasználót hívhatsz meg, ahányat csak szeretnél. Mindegyiküknek rendelkeznie kell Microsoft-fiókkal.",
  "feature2": "Részlegek",
  "feature2_desc": "Ossza fel az alkalmazottait osztályokra. Ez megfelelhet a vállalati struktúrának, vagy egyszerűen csak jobb áttekinthetőséget biztosít. Beállíthatja, hogy a különböző osztályok felhasználói ne láthassák a hiányzásaikat.",
  "feature3": "250 ország munkaszüneti napjai",
  "feature3_desc": "Hogy sok munkát megspóroljunk Önnek, már 250 ország összes munkaszüneti napja elérhető. De könnyedén létrehozhatsz sajátot, vagy testre szabhatod a meglévőket.",
  "feature4": "Egyszeri bejelentkezés (SSO) a Microsofttal",
  "feature4_desc": "Ha az abentify-t a Microsoft Teamsben használja, alkalmazottainak nem kell bejelentkezniük az absentify-ba. Automatikusan a Microsoft Teams fiókkal vannak.",
  "feature5": "Microsoft Teams APP",
  "feature5_desc": "Az absentify teljes mértékben integrálódik a Microsoft Teams alkalmazásba, az alkalmazást Microsoft Teams rendszergazdaként egyszerűen előtelepítheti az összes alkalmazottra vagy csoportra. A felhasználóinak nem kell manuálisan telepíteniük semmit.",
  "feature6": "Microsoft mobil Teams APP",
  "feature6_desc": "Az absentify a Microsoft Teams mobilalkalmazásként is elérhető. Ha alkalmazottai rendelkeznek a Microsoft Teams alkalmazással a mobiltelefonjukon, akkor automatikusan az absentify is a telefonjukon van. Így bárhonnan kezelheti a távolléti kérelmeket.",
  "feature7": "Menetrendek és munkahetek",
  "Month": "Hónap",
  "Year": "Év",
  "User": "Felhasználó",
  "Cancel": "Törölje",
  "included": "Tartalmazza a",
  "MinUsers": "Minden felhasználó {{price}}/{{month}}, minimum {{users}} felhasználók.",
  "add_on": "Kiegészítő",
  "dedicated": "Dedikált",
  "Pemail": "Elsőbbségi e-mail",
  "Extended": "Bővített",
  "feature7_desc": "Munkaterveket készíthet munkatársai számára. Ezt figyelembe veszik a távolléti napok számításánál is a juttatásból.",
  "feature8": "Távolléti trendek és betekintés",
  "feature8_desc": "Egy pillantással láthatja, hogy kinek lesz hamarosan céges évfordulója, vagy milyen születésnapok közelednek. A kiégési táblázatban azt is láthatja, hogy melyik munkavállalónak van sürgősen szüksége szabadságra. Emellett áttekintheti a fennmaradó egyenlegeket osztályonként, és azt is, hogy hogyan alakul a távollétek havi trendje.",
  "feature9": "A tanszéki távollétre vonatkozó szabályok",
  "feature9_desc": "A részlegekben meghatározhatja, hogy hányan lehetnek egyszerre távol.",
  "feature10": "Egyéni szabadság típusok",
  "feature10_desc": "Annyi leavte-típust hozhat létre, amennyit a felhasználók használni tudnak. Azt is testre szabhatja, hogy milyen sorrendben legyenek elérhetőek számukra. Minden egyes távolléti típushoz szabályokat adhat hozzá.",
  "feature11": "Egyéni szabadságpolitikák",
  "feature11_desc": "A szabadságtípusok segítségével pontosan meghatározhatja, hogy mely kérelmeket kell jóváhagyni. Melyek kerülnek levonásra a juttatásból. És azt, hogy a csapatban a maximális távollétet figyelembe kell-e venni. Teljes mértékben Ön rendelkezik az irányítással.",
  "feature12": "Adminok",
  "add_on_available": "Elérhető kiegészítés",
  "feature12_desc": "A rendszergazda felhasználók teljes hozzáféréssel rendelkeznek a hiányzó beállításokhoz. Emellett exportálhatják az összes adatot, és megtekinthetik az összes felhasználó összes adatát. Ezeket a jogokat tetszőleges számú felhasználónak adhatja meg. Felár nélkül.",
  "feature13": "Microsoft Outlook integráció",
  "feature13_desc": "Ha bérlői rendszergazdaként aktiválja a funkciót, a hiányzások automatikusan bekerülnek a felhasználó naptárába. Szabadságtípusonként meghatározhatja, hogy a távollét hogyan jelenjen meg az Outlookban.",
  "feature14": "Éves jelentések",
  "feature14_desc": "Az összes adatot letöltheti az absentify-ból az összes információval együtt Excel-exportként. Van egy mezőnk is, ahol egyedi azonosítót rendelhet a felhasználóhoz. Így aztán tovább tud dolgozni az exportálással. Például a bérszámfejtési azonosító.",
  "feature15": "Adatvédelmi módok",
  "feature15_desc": "Beállíthatja, hogy ki láthatja, miért van távol egy kolléga. Azt is beállíthatja, hogy az osztályok láthatják-e egymást.",
  "feature16": "Microsoft Teams csoportok szinkronizálása",
  "feature16_desc": "Ez a funkció lehetővé teszi egy osztály társítását egy Teams-csoporthoz vagy AD-csoporthoz. Amikor egy felhasználót hozzáadunk a csoporthoz, automatikusan hozzáadjuk a megfelelő osztályhoz az absentify-ban. Ha egy felhasználót eltávolítanak a csoportból, akkor az absentifyban is elveszíti a jogait.",
  "feature17": "Közösségi fordítások",
  "feature17_desc": "Csapatunk angol és német nyelven is rendelkezésre áll. Emellett jelenleg francia, magyar, olasz, lengyel, olasz, lengyel és spanyol nyelvek is rendelkezésre állnak közösségi fordításként. Nyugodtan csatlakozzon a közösséghez, és adjon hozzá további nyelveket.",
  "feature18": "Automatikus értesítések",
  "feature18_desc": "A távollétet érintő minden változásról e-mailben és a csapatok push-üzenetben értesítik a megfelelő személyeket. Ezek az üzenetek minden olyan információt tartalmaznak, amelyet az adott személynek tudnia kell.",
  "feature19": "Microsoft Power Automate csatlakozó",
  "feature19_desc": "Az absentify-ban reagálhat az eseményekre, és egyszerű folyamatokkal tovább feldolgozhatja az adatokat.",
  "feature20": "Microsoft PowerBi csatlakozó",
  "feature20_desc": "A hiányzó adatok Microsoft Power BI-ban történő további megjelenítéséhez és más statisztikákba való beépítéséhez biztosítunk egy csatlakozót.",
  "feature21": "Webhooks",
  "feature21_desc": "Az absentify eseményeire való reagálás és azok feldolgozása harmadik fél rendszereiben. Ezután minden lehetősége megvan arra, hogy az absentify-t más rendszerekkel összekapcsolja.",
  "feature22": "Naptár szinkronizálás",
  "feature22_desc": "A távolléteket szabadságtípusonként automatikusan szinkronizálhatja egy vagy több nyilvános Outlook-naptárba.",
  "feature23": "Egynél több jóváhagyó",
  "feature23_desc": "Beállíthatja, hogy a távollétet egy vagy több személynek kell-e jóváhagynia. Hasonlóképpen beállíthatja, hogy mindannyiukat egyszerre kérjék-e, vagy van-e sorrend. És azt is, hogy mindenkinek bele kell-e egyeznie, vagy elég, ha csak egyvalaki beleegyezik.",
  "feature24": "Reprezentatív logika *",
  "feature24_desc": "Hamarosan beállíthatja, hogy a csapattagoknak bizonyos szabadságtípusok esetében helyettesítő személyt kell találniuk, mielőtt a kérelem a jóváhagyóhoz kerül. Ez azt jelenti, hogy az egyén beírja, hogy ki a helyettese, a helyettes kap egy üzenetet, amelyben jóvá kell hagynia. Ez idő alatt a helyettesítő maga nem lehet távollévő.",
  "feature25": "Kiterjesztett fehér címke",
  "feature25_desc": "Saját logót és nevet választhat. Nem csak ezt, de ezeket az alkalmazást is megtervezheti a Teamsben.",
  "feature26": "Támogatás",
  "feature26_desc": "Reméljük, hogy nem lesz semmilyen problémája, de ha mégis, mi itt vagyunk Önnek.",
  "feature27": "Egyéni bevezetés és beállítás",
  "feature27_desc": "Segítünk bevezetni és megalapozni a távollétet a vállalatnál.",
  "feature28": "API-támogatás",
  "feature28_desc": "API-kulcs: Teljes hozzáférést biztosítunk az API-kulcshoz és az API dokumentációhoz, beleértve a beállításhoz szükséges útmutató cikkeket is.",
  "feature29": "Fizetés számlánként",
  "feature29_desc": "Számlával történő fizetés csak éves szerződések esetén lehetséges. Kérjük, vegye fel a kapcsolatot az ügyfélszolgálattal.",
  "feature30": "Többszöri távolléti díj",
  "feature30_desc": "Több távolléti engedélyt is létrehozhat a különböző típusú szabadságokhoz, ami különösen akkor hasznos, ha különböző korlátokat szeretne beállítani az alkalmazottak számára az egyes szabadságtípusokhoz.",
  "feature31": "Távolléti időegységek",
  "feature31_desc": "Tervezze és kezelje a távolléteket személyre szabott pontossággal - a teljes és félnapos napoktól kezdve az óránkénti és percenkénti egységekig, minden üzleti igényt kielégítve.",
  "feature32": "Egynél több vezető",
  "feature32_desc": "Osztályonként egynél több menedzsert is meghatározhat.",
  "unlimited": "Korlátlan",
  "unlimited_per_user": "Korlátlan (Felhasználónként fizetős)",
  "addOn1": "Részlegek",
  "addOn2": "Naptár szinkronizálás",
  "addOn3": "Egynél több jóváhagyó",
  "addOn4": "Reprezentatív logika",
  "addOn1Descript": "Ha az Ön vállalata nagyobb és több részleggel rendelkezik, akkor egyszerűen annyi részleget adhat hozzá, amennyit csak szeretne.",
  "addOn2Descript": "A szokásos Outlook-szinkronizálás szinkronizálja a kérelmező hiányzásait a saját Outlook-naptárában. Ha a Szabadság típus távolléteit egy megosztott Outlook-naptárba szeretné szinkronizálni, akkor ezt kiegészítésként foglalhatja le. Az Üzleti tervben egy naptár szerepel, ha több naptárral rendelkezik, akkor azokat ezen a bővítményen keresztül adhatja hozzá.",
  "addOn3Descript": "Az ingyenes verzió pontosan egy jóváhagyó megadására ad lehetőséget. Ennek a vezetőnek kell jóváhagynia vagy elutasítania a távolléti kérelmet. Ha azonban olyan folyamatra van szüksége, hogy a kérelmet több jóváhagyónak is ellenőriznie kell, akkor lefoglalhatja ezt a bővítményt. Megadhatja a sorrendet is, és azt is, hogy mindenkinek vagy csak egynek kell jóváhagynia.",
  "addOn4Descript": "Ha az Ön vállalatánál a távollétet mindig a helyettesítő személy keresésével kell kezdeni, akkor szüksége van erre a kiegészítőre. A szabadság típusa előírja, hogy a kérelmezőnek először meg kell találnia a helyettesét, akinek ezt meg is kell erősítenie. Csak ezután kerül a kérelem a vezetőhöz. Ez a funkció még nem minden felhasználó számára van aktiválva.",
  "addOn5Descript": "Mivel Ön az első, aki az absentify-t használja, sok más mellett, ezt a kiegészítőt ajándékba adjuk Önnek. Ezzel a bővítménnyel annyi osztályt hozhatsz létre, amennyit csak akarsz. Rengeteg pénzt takarít meg a később érkező felhasználókhoz képest. Ez a bővítmény csak rövid ideig érhető el. De soha többé nem fogod elveszíteni.",
  "billedMo": "havonta számlázott",
  "billedYe": "évente számlázott",
  "free": "Ingyenes",
  "earlyBird": "Early Bird - Korlátlan részlegek",
  "startup": "Üzleti",
  "smallTeam": "Kis csapat",
  "enterprise": "Vállalat",
  "contactSales": "Kapcsolat értékesítés",
  "workEmail": "AZ ÖN MUNKAHELYI E-MAIL CÍME",
  "required": "Ez a mező kötelező",
  "name": "AZ ÖN NEVE",
  "companyWebsite": " A VÁLLALAT HONLAPJA ",
  "campanySize": "TÁMOGATÁSI MÉRET",
  "projectDescription": "MESÉLJEN NEKÜNK A PROJEKTJÉRŐL",
  "submit": "Küldje be a",
  "currentplan": "Jelenlegi terv",
  "paused": "Paused",
  "Mo": "Mo",
  "past_due": "Túl késedelmes",
  "your_subscription_has_been_paused": "Az Ön előfizetése szünetel, kérjük, ellenőrizze e-mailjeit, hogy megtudja az okot.",
  "your_payment_is_overdue": "Az Ön befizetése késedelmes, kérjük, pótolja az összeget.",
  "plan_active_in_days": "Aktív {{days}} napokban",
  "downgrade": "Visszaminősítés",
  "back_to_free_plan_tooltip": "Az Üzleti tervét lemondta, azt továbbra is használhatja a {{date}}címig. Ezt követően az Ingyenes csomag aktiválódik. Nem veszít semmilyen adatot, csak kevesebb funkcióval rendelkezik majd.",
  "remove": "Távolítsa el a",
  "per_user": "felhasználónként",
  "payAnnually": "Éves fizetés",
  "saveUpTo": "akár 30% megtakarítás",
  "upgrade": "Frissítés",
  "selectedPlan": "Ön jelenleg a {{selectedPlan}} terven van.",
  "vat_description_1": "Minden ár felhasználónként és adott esetben ÁFA-val növelt.",
  "coreFeatures": "Alapvető jellemzők",
  "powerUpAddOns": "Töltse fel tervét ezekkel a kiegészítőkkel",
  "from": "A  címről",
  "Not_in_Teams": "A Teams/Outlookban nem lehet vásárolni. Kérjük, használja helyette a webes alkalmazást.",
  "paidPlanOnly": "Csak az üzleti tervben",
  "Change_to_the_contract_successfully_made": "A szerződés sikeres módosítása",
  "Change": "Változás",
  "Change_department_quantity": "Osztály mennyiségének módosítása",
  "Quantity_description": "Az üzleti terv alapértelmezés szerint 4 részleget tartalmaz. Továbbiak felár ellenében adhatók hozzá.",
  "Change_calendarSync_quantity": "Naptár szinkronizálási mennyiség módosítása",
  "Quantity_description_calendarSync": "Az üzleti terv alapértelmezés szerint 1 naptárszinkronizálást tartalmaz. Továbbiak felár ellenében adhatók hozzá.",
  "individual": "Egyéni",
  "yearly_paymnet": "Csak éves szerződések esetén elérhető",
  "Add": "Add",
  "more-than-one-approver-add-on": "egynél több jóváhagyó bővítmény",
  "disable": "A  letiltása",
  "enable": "Engedélyezze a",
  "waiting_for_Microsoft_to_activate_your_subscription": "Pending",
  "billing_info": "Számlázási információk",
  "update_billing_info": "Számlázási adatok frissítése",
  "continue": "Folytatás számlázási adatok nélkül",
  "save": "Mentés",
  "cancel": "Törölje",
  "email": "E-mail",
  "customer": "Ügyfél",
  "customer_name": "Név",
  "address": "Cím:",
  "country_code": "Országkód",
  "description": "Leírás",
  "address_first_line": "Cím első sor",
  "address_second_line": "Cím második sor",
  "city": "Város",
  "postal_code": "Postai irányítószám",
  "region": "Régió",
  "business": "Üzleti",
  "business_name": "Cégnév",
  "company_number": "Cégszám",
  "tax": "Adóazonosító",
  "contacts": "Kapcsolat",
  "add_contact": "Kapcsolat hozzáadása",
  "delete_contanct": "Kapcsolat eltávolítása",
  "email_not_valid": "Az e-mail nem érvényes",
  "saved_success": "Sikeresen mentve!",
  "plan_not_chosed": "Nem választott terv",
  "update": "Frissítés",
  "billing_info_desc": "Kérjük, válassza ki, hogy most szeretné-e megadni a számlázási adatokat. Vegye figyelembe, hogy a már kiállított számlákon szereplő cím később nem módosítható. Az érvényes adóazonosító megadása azt eredményezheti, hogy nem kerül felszámításra áfa.",
  "days_halfdays": "Napok és félnapok",
  "days_halfdays_hours_minutes": "Napok, félnapok, órák és percek",
  "downgrade_success": "Sikeres leminősítés",
  "upgrade_success": "A frissítés sikeres",
  "new_prices_available": "Új árak elérhetőek!",
  "check_new_prices": "Ellenőrizze, hogy az új árképzés jobban megfelel-e Önnek itt",
  "send_mail_to_supp": "Vagy további információért a rendelkezésre álló tervekkel kapcsolatban lépjen kapcsolatba a támogatásunkkal itt",
  "per_add_calendar_sync": "további naptárszinkronizálásonként",
  "per_add_department": "további osztályonként"
}
